Repository: mehmettirpan/NewTale
Catalog: NewTale/*.lproj/Localizable.strings
Languages: fr

source: NEW TALE
fr: NOUVEAU CONTE

# AGE_PLACEHOLDER
source: Child's Age
fr: Âge de l'Enfant

# INTEREST_PLACEHOLDER
source: Interests
fr: Centres d'Intérêt

# GENERATE_PLACEHOLDER
source: Message to Convey
fr: Message à Transmettre

# SUBMIT
source: Create
fr: Créer

source: Show All
fr: Tout Afficher

source: Settings
fr: Paramètres

source: Create Story
fr: Créer une Histoire

# STORIES_CREATED
source: Created Stories
fr: Histoires Créées

source: Predefined Stories
fr: Histoires Prédéfinies

source: Save
fr: Enregistrer

# SPEECH_LANGUAGE
source: en-US
fr: fr-FR

source: Title not found, story cannot be saved.
fr: Titre introuvable, l'histoire ne peut pas être enregistrée.

source: The story was successfully recorded.
fr: L'histoire a été enregistrée avec succès.

source: The story was not recorded.
fr: L'histoire n'a pas été enregistrée.

source: Please fill in all fields.
fr: Veuillez remplir tous les champs.

source: Error
fr: Erreur

# Select Language
source: Select Story Language
fr: Sélectionner la Langue de l'Histoire

source: Which language would you like to read books in?
fr: Dans quelle langue souhaitez-vous lire les livres ?

# Title is not found
source: Title Not Found
fr: Titre Introuvable

# Default Language
source: English
fr: Français
