{
  "stories": [
    {
      "number": "01",
      "title": "DER WOLF UND DAS KIND",
      "story": [
        "Es war einmal ein kleiner Junge, dessen wachsende Hörner ihn glauben ließen, er sei ein erwachsener Ziegenbock, der auf sich selbst aufpassen könne.",
        "Als die Herde eines Abends von der Weide nach Hause ging und seine Mutter rief, achtete der Junge nicht darauf und knabberte weiter am zarten Gras.",
        "Als er wenig später den Kopf hob, war die Herde verschwunden.",
        "Er war ganz allein.",
        "Die Sonne ging unter.",
        "Lange Schatten krochen über den Boden.",
        "Ein kühler kleiner Wind wehte mit ihnen und erzeugte unheimliche Geräusche im Gras.",
        "Der Junge schauderte, als er an den schrecklichen Wolf dachte.",
        "Dann rannte er wild über das Feld und meckerte für seine Mutter.",
        "Aber nicht auf halber Strecke, in der Nähe einer Baumgruppe, war der Wolf!",
        "Der Junge wusste, dass es für ihn wenig Hoffnung gab.",
        "Bitte, Herr Wolf, sagte er zitternd, ich weiß, dass Sie mich auffressen werden.",
        "Aber vorher bitte ich Sie, mir eine Melodie zu singen, denn ich möchte tanzen und fröhlich sein, solange ich kann.",
        "Dem Wolf gefiel die Idee, vor dem Essen ein wenig Musik zu hören, also stimmte er eine fröhliche Melodie an, und das Kind hüpfte und fummelte fröhlich herum.",
        "Unterdessen bewegte sich die Herde langsam heimwärts.",
        "In der stillen Abendluft trugen die Pfeifen des Wolfes weit.",
        "Die Schäferhunde wurden hellhörig.",
        "Sie erkannten das Lied, das der Wolf vor einem Fest singt, und schon rannten sie zurück zur Weide.",
        "Das Lied des Wolfes endete plötzlich, und während er mit den Hunden auf den Fersen rannte, nannte er sich selbst einen Narren, weil er sich zum Pfeifer gemacht hatte, um einem Kind zu gefallen, obwohl er seinem Metzgerberuf hätte treu bleiben sollen."
      ],
      "moral": "Lassen Sie sich durch nichts von Ihrem Ziel abbringen.",
      "characters": []
    },
    {
      "number": "02",
      "title": "DIE SCHILDKRÖTE UND DIE ENTEN",
      "story": [
        "Die Schildkröte trägt ihr Haus auf dem Rücken.",
        "Egal wie sehr er es versucht, er kann sein Zuhause nicht verlassen.",
        "Sie sagen, dass Jupiter ihn so bestrafte, weil er ein so fauler Hausmann war, dass er nicht zu Jupiters Hochzeit ging, selbst wenn er besonders eingeladen wurde.",
        "Nach vielen Jahren begann sich Tortoise zu wünschen, er wäre zu dieser Hochzeit gegangen.",
        "Als er sah, wie fröhlich die Vögel umherflogen und wie der Hase und das Streifenhörnchen und all die anderen Tiere flink vorbeiliefen, immer begierig darauf, alles zu sehen, was es zu sehen gab, wurde die Schildkröte sehr traurig und unzufrieden.",
        "Er wollte auch die Welt sehen, und da stand er mit einem Haus auf dem Rücken und kleinen kurzen Beinen, die ihn kaum weiterziehen konnten.",
        "Eines Tages traf er ein Paar Enten und erzählte ihnen all seine Sorgen.",
        "„Wir können Ihnen helfen, die Welt zu sehen“, sagten die Ducks.",
        "Fassen Sie diesen Stock mit Ihren Zähnen und wir tragen Sie weit in die Luft, wo Sie die ganze Landschaft überblicken können.",
        "Aber schweigen Sie, sonst wird es Ihnen leid tun.",
        "Die Schildkröte war wirklich sehr froh.",
        "Er packte den Stock fest mit seinen Zähnen, die beiden Enten packten ihn, eine an jedem Ende, und sie segelten den Wolken entgegen.",
        "In diesem Moment flog eine Krähe vorbei.",
        "Er war sehr erstaunt über den seltsamen Anblick und rief: Das muss doch der König der Schildkröten sein!",
        "Warum begann die Schildkröte?",
        "Aber als er seinen Mund öffnete, um diese törichten Worte zu sagen, verlor er den Halt am Stock und fiel zu Boden, wo er an einem Felsen zerschmettert wurde."
      ],
      "moral": "Törichte Neugier und Eitelkeit führen oft zum Unglück.",
      "characters": []
    },
    {
      "number": "03",
      "title": "DIE JUNGE KRABBE UND SEINE MUTTER",
      "story": [
        "Warum in aller Welt gehst du so seitwärts?",
        "sagte eine Krabbenmutter zu ihrem Sohn.",
        "Sie sollten immer geradeaus gehen und die Zehen nach außen zeigen.",
        "„Zeig mir, wie man läuft, liebe Mutter“, antwortete die kleine Krabbe gehorsam, „Ich möchte es lernen.“",
        "Also versuchte der alte Krebs, geradeaus zu gehen.",
        "Aber sie konnte wie ihr Sohn nur seitwärts gehen.",
        "Und als sie ihre Zehen ausstrecken wollte, stolperte sie und fiel auf die Nase."
      ],
      "moral": "Sagen Sie anderen nicht, wie sie sich verhalten sollen, es sei denn, Sie können mit gutem Beispiel vorangehen.",
      "characters": []
    },
    {
      "number": "04",
      "title": "Die Frösche und der Ochse",
      "story": [
        "Ein Ochse kam zu einem Schilfbecken, um zu trinken.",
        "Als er heftig ins Wasser spritzte, drückte er einen jungen Frosch in den Schlamm.",
        "Der alte Frosch vermisste den Kleinen bald und fragte seine Brüder und Schwestern, was aus ihm geworden sei.",
        "Ein großes Monster, sagte einer von ihnen, ist mit einem seiner riesigen Füße auf den kleinen Bruder getreten!",
        "Groß, war er!",
        "sagte der alte Frosch und blähte sich auf.",
        "War er so groß?",
        "Oh, viel größer!",
        "sie weinten.",
        "Der Frosch blähte sich noch mehr auf.",
        "Er hätte nicht größer sein können, sagte sie.",
        "Aber die kleinen Frösche erklärten alle, das Monster sei viel, viel größer und der alte Frosch blähte sich immer mehr auf, bis er plötzlich platzte."
      ],
      "moral": "Versuchen Sie nicht das Unmögliche.",
      "characters": []
    },
    {
      "number": "05",
      "title": "Der Hund, der Hahn und der Fuchs",
      "story": [
        "Ein Hund und ein Hahn, die besten Freunde, wünschten sich sehr, etwas von der Welt zu sehen.",
        "Also beschlossen sie, den Hof zu verlassen und auf der Straße, die in den Wald führte, in die Welt aufzubrechen.",
        "Die beiden Kameraden reisten in bester Stimmung und ohne nennenswerte Abenteuer.",
        "Bei Einbruch der Dunkelheit erspähte der Hahn auf der Suche nach einem Schlafplatz, wie es seine Gewohnheit war, in der Nähe einen hohlen Baum, der sich seiner Meinung nach sehr gut als Übernachtungsmöglichkeit eignen würde.",
        "Der Hund könnte hineinkriechen und der Hahn würde auf einem der Zweige hochfliegen.",
        "So gesagt, getan, und beide haben sehr bequem geschlafen.",
        "Mit dem ersten Schimmer der Morgendämmerung erwachte der Hahn.",
        "Für einen Moment vergaß er, wo er war.",
        "Er glaubte, er sei immer noch auf dem Hof, wo es seine Pflicht gewesen sei, das Haus bei Tagesanbruch zu wecken.",
        "So schlug er, auf Zehenspitzen stehend, mit den Flügeln und krähte lautstark.",
        "Doch anstatt den Bauern zu wecken, weckte er einen Fuchs nicht weit entfernt im Wald.",
        "Der Fuchs hatte sofort rosige Visionen von einem sehr leckeren Frühstück.",
        "Er eilte zu dem Baum, wo der Hahn ruhte, und sagte sehr höflich: „Herzlich willkommen in unserem Wald, verehrter Herr.“",
        "Ich kann Ihnen gar nicht sagen, wie froh ich bin, Sie hier zu sehen.",
        "Ich bin mir ziemlich sicher, dass wir die engsten Freunde werden werden.",
        "„Ich fühle mich sehr geschmeichelt, gütiger Herr“, antwortete der Hahn schlau.",
        "Bitte gehen Sie um die Tür meines Hauses am Fuße des Baumes herum, mein Pförtner wird Sie hereinlassen.",
        "Der hungrige, aber ahnungslose Fuchs ging um den Baum herum, wie ihm gesagt wurde, und im Handumdrehen hatte der Hund ihn gepackt."
      ],
      "moral": "Wer zu täuschen versucht, kann damit rechnen, mit seinem eigenen Geld bezahlt zu werden.",
      "characters": []
    },
    {
      "number": "06",
      "title": "Belling the Cat",
      "story": [
        "Die Mäuse beriefen einst ein Treffen ein, um einen Plan zur Befreiung von ihrem Feind, der Katze, zu beschließen.",
        "Zumindest wollten sie wissen, wann sie kam, damit sie vielleicht Zeit hatten, wegzulaufen.",
        "Tatsächlich musste etwas getan werden, denn sie lebten in so ständiger Angst vor ihren Krallen, dass sie es kaum wagten, sich tagsüber und nachts aus ihren Höhlen zu rühren.",
        "Viele Pläne wurden besprochen, aber keiner davon wurde für gut genug gehalten.",
        "Schließlich stand eine sehr junge Maus auf und sagte: „Ich habe einen Plan, der sehr einfach erscheint, aber ich weiß, dass er erfolgreich sein wird.“",
        "Alles, was wir tun müssen, ist, der Katze eine Glocke um den Hals zu hängen.",
        "Wenn wir die Glocke läuten hören, wissen wir sofort, dass unser Feind kommt.",
        "Alle Mäuse waren sehr überrascht, dass sie noch nie zuvor an einen solchen Plan gedacht hatten.",
        "Aber inmitten der Freude über ihr Glück stand eine alte Maus auf und sagte: „Ich sage, dass der Plan der jungen Maus sehr gut ist.“",
        "Aber lassen Sie mich eine Frage stellen: Wer wird die Katze läuten?"
      ],
      "moral": "Es ist eine Sache zu sagen, dass etwas getan werden sollte, aber etwas ganz anderes, es zu tun.",
      "characters": []
    },
    {
      "number": "07",
      "title": "Der Adler und die Dohle",
      "story": [
        "Ein Adler flog mit mächtigen Flügeln herab, packte ein Lamm mit seinen Krallen und machte sich damit auf den Weg zu seinem Nest.",
        "Eine Dohle sah die Tat und sein alberner Kopf war von der Idee erfüllt, dass er groß und stark genug war, um das zu tun, was der Adler getan hatte.",
        "Mit lautem Gefiederrausch und grimmiger Miene ließ er sich schnell auf den Rücken eines großen Widders nieder.",
        "Doch als er wieder aufzustehen versuchte, stellte er fest, dass er nicht entkommen konnte, denn seine Krallen waren in der Wolle verheddert.",
        "Und er war so weit davon entfernt, den Widder fortzutragen, dass der Widder seine Anwesenheit kaum bemerkte.",
        "Der Hirte sah die flatternde Dohle und ahnte sofort, was passiert war.",
        "Er rannte heran, fing den Vogel und schnitt ihm die Flügel ab.",
        "An diesem Abend schenkte er seinen Kindern die Dohle.",
        "Was für ein lustiger Vogel das ist!",
        "Sie sagten lachend: Wie nennt man das, Vater?",
        "Das ist eine Dohle, meine Kinder.",
        "Aber wenn Sie ihn fragen würden, würde er sagen, dass er ein Adler ist."
      ],
      "moral": "Lassen Sie nicht zu, dass Ihre Eitelkeit Sie dazu verleitet, Ihre Kräfte zu überschätzen.",
      "characters": []
    },
    {
      "number": "08",
      "title": "Der Junge und die Haselnüsse",
      "story": [
        "Einem Jungen wurde die Erlaubnis gegeben, seine Hand in einen Krug zu stecken, um ein paar Haselnüsse zu holen.",
        "Aber er nahm eine so große Handvoll, dass er die Hand nicht mehr herausziehen konnte.",
        "Da stand er, nicht bereit, auch nur eine einzige Haselnuss herzugeben, und dennoch nicht in der Lage, sie alle auf einmal herauszuholen.",
        "Verärgert und enttäuscht begann er zu weinen.",
        "Mein Junge, sagte seine Mutter, gib dich mit der Hälfte der Nüsse zufrieden, die du genommen hast, und du wirst deine Hand leicht herausbekommen.",
        "Dann haben Sie vielleicht ein anderes Mal noch ein paar Haselnüsse."
      ],
      "moral": "Versuchen Sie nicht zu viel auf einmal.",
      "characters": []
    },
    {
      "number": "09",
      "title": "Herkules und der Fuhrmann",
      "story": [
        "Ein Bauer fuhr nach einem starken Regen mit seinem Wagen eine schlammige Landstraße entlang.",
        "Die Pferde konnten die Last kaum durch den tiefen Schlamm ziehen und kamen schließlich zum Stillstand, als eines der Räder in einer Spurrille bis zur Nabe sank.",
        "Der Bauer kletterte von seinem Sitz herunter und blieb neben dem Wagen stehen und betrachtete ihn, ohne jedoch die geringste Anstrengung zu unternehmen, ihn aus der Spur zu bringen.",
        "Er verfluchte lediglich sein Unglück und rief Herkules lautstark zu Hilfe.",
        "Dann, so heißt es, erschien tatsächlich Herkules und sagte: „Lege deine Schulter ans Steuer, Mann, und treibe deine Pferde an.“",
        "Glaubst du, dass du den Wagen bewegen kannst, indem du ihn einfach nur ansiehst und darüber jammerst?",
        "Herkules wird Ihnen nicht helfen, es sei denn, Sie unternehmen die Anstrengung, sich selbst zu helfen.",
        "Und als der Bauer seine Schulter ans Steuer legte und die Pferde anspornte, bewegte sich der Wagen sehr schnell, und bald ritt der Bauer sehr zufrieden und mit einer guten Lektion, die er gelernt hatte, weiter."
      ],
      "moral": "Selbsthilfe ist die beste Hilfe.",
      "characters": []
    },
    {
      "number": "10",
      "title": "Das Kind und der Wolf",
      "story": [
        "Ein verspielter kleiner Junge war vom Hirten auf dem Strohdach eines Schafstalls zurückgelassen worden, um ihn vor Gefahren zu schützen.",
        "Der Junge graste am Rand des Daches, als er einen Wolf entdeckte und anfing, ihn auszulachen, Grimassen zu schneiden und ihn nach Herzenslust zu beschimpfen.",
        "Ich höre dich, sagte der Wolf, und ich hege nicht den geringsten Groll gegen dich wegen dem, was du sagst oder tust.",
        "Wenn Sie dort oben sind, ist es das Dach, das spricht, nicht Sie."
      ],
      "moral": "Sagen Sie zu keinem Zeitpunkt etwas, was Sie nicht auch immer sagen würden.",
      "characters": []
    },
    {
      "number": "11",
      "title": "Die Stadtmaus und die Landmaus",
      "story": [
        "Eine Stadtmaus besuchte einmal einen Verwandten, der auf dem Land lebte.",
        "Zum Mittagessen servierte die Landmaus Weizenstengel, Wurzeln und Eicheln mit einem Schuss kaltem Wasser als Getränk.",
        "Die Stadtmaus aß sehr sparsam, knabberte ein wenig hiervon und ein wenig davon und machte durch ihre Art deutlich, dass sie das einfache Essen nur aus Höflichkeit aß.",
        "Nach dem Essen unterhielten sich die Freunde ausführlich, oder besser gesagt, die Stadtmaus erzählte von ihrem Leben in der Stadt, während die Landmaus zuhörte.",
        "Dann gingen sie in einem gemütlichen Nest in der Hecke zu Bett und schliefen ruhig und bequem bis zum Morgen.",
        "Im Schlaf träumte die Landmaus, sie sei eine Stadtmaus mit all dem Luxus und den Freuden des Stadtlebens, den ihre Freundin ihr beschrieben hatte.",
        "Als die Stadtmaus am nächsten Tag die Landmaus bat, mit ihr nach Hause in die Stadt zu gehen, sagte sie gerne zu.",
        "Als sie das Herrenhaus erreichten, in dem die Stadtmaus lebte, fanden sie auf dem Tisch im Esszimmer die Überreste eines sehr schönen Banketts.",
        "Es gab Süßigkeiten und Gelees, Gebäck, köstlichen Käse, tatsächlich die verlockendsten Speisen, die sich eine Maus vorstellen kann.",
        "Doch gerade als die Landmaus ein leckeres Stück Gebäck knabbern wollte, hörte sie eine Katze laut miauen und an der Tür kratzen.",
        "In großer Angst huschten die Mäuse zu einem Versteck, wo sie lange Zeit ganz still lagen und kaum zu atmen wagten.",
        "Als sie sich endlich zurück zum Festmahl wagten, öffnete sich plötzlich die Tür und die Diener kamen herein, um den Tisch abzuräumen, gefolgt vom Haushund.",
        "Die Landmaus blieb nur lange genug im Bau der Stadtmaus stehen, um ihre Reisetasche und ihren Regenschirm aufzuheben.",
        "„Du hast vielleicht Luxus und Leckerbissen, die ich nicht habe“, sagte sie, während sie davon eilte, aber ich bevorzuge mein einfaches Essen und das einfache Leben auf dem Land mit dem Frieden und der Sicherheit, die damit einhergehen."
      ],
      "moral": "Armut mit Sicherheit ist besser als Überfluss inmitten von Angst und Unsicherheit.",
      "characters": []
    },
    {
      "number": "12",
      "title": "Der Fuchs und die Trauben",
      "story": [
        "Eines Tages erspähte ein Fuchs eine wunderschöne Traube reifer Weintrauben, die an einer Weinrebe hing, die an den Ästen eines Baumes entlang gezogen war.",
        "Die Weintrauben schienen vor Saft zu platzen, und dem Fuchs lief das Wasser im Mund zusammen, als er sie sehnsüchtig ansah.",
        "Das Bündel hing an einem hohen Ast und der Fuchs musste darauf springen.",
        "Als er zum ersten Mal sprang, verpasste er es um Längen.",
        "Also ging er ein kurzes Stück davon und machte einen Anlaufsprung, nur um erneut zu scheitern.",
        "Immer wieder versuchte er es, aber vergebens.",
        "Nun setzte er sich und betrachtete angewidert die Weintrauben.",
        "„Was für ein Idiot ich bin“, sagte er. „Hier gebe ich mir die Mühe, einen Haufen saurer Weintrauben zu bekommen, nach denen es sich nicht lohnt, zu gaffen.“",
        "Und er ging sehr, sehr verächtlich davon."
      ],
      "moral": "Es gibt viele, die vorgeben, das zu verachten und herabzusetzen, was außerhalb ihrer Reichweite liegt.",
      "characters": []
    },
    {
      "number": "13",
      "title": "Das Bündel Stöcke",
      "story": [
        "Ein gewisser Vater hatte eine Familie von Söhnen, die ständig untereinander stritten.",
        "Keine Worte, die er sagen konnte, nützten auch nur im Geringsten, also suchte er in Gedanken nach einem sehr eindrucksvollen Beispiel, das ihnen klar machen sollte, dass Zwietracht sie ins Unglück führen würde.",
        "Eines Tages, als der Streit viel heftiger als sonst gewesen war und jeder der Söhne mürrisch Trübsal drückte, bat er einen von ihnen, ihm ein Bündel Stöcke zu bringen.",
        "Dann reichte er das Bündel nacheinander jedem seiner Söhne und forderte sie auf, zu versuchen, es zu zerbrechen.",
        "Aber obwohl jeder sein Bestes gab, gelang es keinem.",
        "Dann band der Vater das Bündel los und gab die Stöcke seinen Söhnen, damit diese sie einzeln zerschlugen.",
        "Das gelang ihnen sehr leicht.",
        "Meine Söhne, sagte der Vater, seht ihr nicht, wie sicher es ist, dass es euren Feinden unmöglich sein wird, euch Schaden zuzufügen, wenn ihr einer Meinung seid und euch gegenseitig hilft?",
        "Aber wenn Sie untereinander geteilt sind, werden Sie nicht stärker sein als ein einzelner Stock in diesem Bündel."
      ],
      "moral": "In der Einheit liegt Stärke.",
      "characters": []
    },
    {
      "number": "14",
      "title": "Der Wolf und der Kranich",
      "story": [
        "Ein Wolf hatte zu gierig gefressen und ein Knochen steckte quer in seiner Kehle.",
        "Er konnte es weder rauf noch runterbekommen, und natürlich konnte er nichts essen.",
        "Für einen gierigen Wolf war das natürlich eine schreckliche Situation.",
        "Also eilte er zum Kranich.",
        "Er war sich sicher, dass sie mit ihrem langen Hals und Schnabel leicht in der Lage sein würde, den Knochen zu erreichen und ihn herauszuziehen.",
        "Ich werde dich sehr großzügig belohnen, sagte der Wolf, wenn du mir diesen Knochen herausziehst.",
        "Wie Sie sich vorstellen können, war es dem Kranich sehr unangenehm, seinen Kopf in die Kehle eines Wolfes zu stecken.",
        "Aber sie war von Natur aus gierig und tat, was der Wolf von ihr verlangte.",
        "Als der Wolf spürte, dass der Knochen verschwunden war, begann er wegzugehen.",
        "Aber was ist mit meiner Belohnung!",
        "rief der Kranich besorgt.",
        "Was!, knurrte der Wolf und wirbelte herum.",
        "Hast du es nicht?",
        "Reicht es nicht, dass ich lasse, dass du deinen Kopf aus meinem Mund nimmst, ohne ihn abzubrechen?"
      ],
      "moral": "Erwarte keine Belohnung dafür, dass du den Bösen dienst.",
      "characters": []
    },
    {
      "number": "15",
      "title": "Der Arsch und sein Fahrer",
      "story": [
        "Ein Esel wurde über eine Straße gefahren, die den Berghang hinunterführte, als er plötzlich in seinen dummen Kopf kam, seinen eigenen Weg zu wählen.",
        "Er konnte seinen Stand am Fuße des Berges sehen, und der schnellste Weg nach unten schien ihm über den Rand der nächsten Klippe zu führen.",
        "Gerade als er überspringen wollte, packte ihn sein Herr am Schwanz und versuchte ihn zurückzuziehen, doch der störrische Esel gab nicht nach und zog mit aller Kraft.",
        "Nun gut, sagte sein Meister, geh deinen Weg, du eigenwilliges Tier, und sieh, wohin er dich führt.",
        "Damit ließ er los und der törichte Esel stürzte Hals über Kopf den Berghang hinunter."
      ],
      "moral": "Wer nicht auf die Vernunft hört, sondern hartnäckig seinen eigenen Weg geht, entgegen dem freundlichen Rat derer, die klüger sind als er, ist auf dem Weg ins Unglück.",
      "characters": []
    },
    {
      "number": "16",
      "title": "Die Ochsen und die Räder",
      "story": [
        "Ein Paar Ochsen zogen einen schwer beladenen Wagen über eine schlammige Landstraße.",
        "Sie mussten ihre ganze Kraft aufwenden, um den Wagen zu ziehen, aber sie beschwerten sich nicht.",
        "Die Räder des Wagens waren von anderer Art.",
        "Obwohl die Aufgabe, die sie zu erledigen hatten, im Vergleich zu der der Ochsen sehr leicht war, ächzten und ächzten sie auf Schritt und Tritt.",
        "Die armen Ochsen, die mit aller Kraft zogen, um den Wagen durch den tiefen Schlamm zu ziehen, hatten ihre Ohren mit dem lauten Klagen der Räder gefüllt.",
        "Und das machte ihre Arbeit, wie Sie vielleicht wissen, umso schwerer zu ertragen.",
        "Schweigen!, riefen die Ochsen schließlich aus Geduld.",
        "Worüber könnt ihr euch so lautstark beschweren?",
        "Wir tragen die ganze Last, nicht Sie, und darüber hinaus schweigen wir darüber."
      ],
      "moral": "Diejenigen, die am wenigsten leiden, beschweren sich am meisten.",
      "characters": []
    },
    {
      "number": "17",
      "title": "Der Löwe und die Maus",
      "story": [
        "Ein Löwe lag schlafend im Wald, sein großer Kopf ruhte auf seinen Pfoten.",
        "Eine schüchterne kleine Maus kam unerwartet auf ihn zu und rannte in ihrer Angst und Eile, wegzukommen, über die Nase des Löwen.",
        "Der Löwe wurde aus seinem Nickerchen geweckt und legte wütend seine riesige Pfote auf das kleine Geschöpf, um es zu töten.",
        "Verschone mich!, flehte die arme Maus, bitte lass mich gehen und eines Tages werde ich es dir bestimmt zurückzahlen.",
        "Der Löwe war sehr amüsiert bei dem Gedanken, dass eine Maus ihm jemals helfen könnte.",
        "Aber er war großzügig und ließ die Maus schließlich gehen.",
        "Einige Tage später, als der Löwe seine Beute im Wald verfolgte, geriet er in die Wirren eines Jägernetzes.",
        "Da er sich nicht befreien konnte, erfüllte er den Wald mit seinem wütenden Gebrüll.",
        "Die Maus kannte die Stimme und fand schnell, dass der Löwe im Netz kämpfte.",
        "Sie rannte zu einem der großen Seile, die ihn fesselten, und nagte daran, bis es sich teilte, und bald war der Löwe frei.",
        "„Du hast gelacht, als ich sagte, ich würde es dir zurückzahlen“, sagte die Maus.",
        "Jetzt sehen Sie, dass sogar eine Maus einem Löwen helfen kann."
      ],
      "moral": "Eine Freundlichkeit ist niemals verschwendet.",
      "characters": []
    },
    {
      "number": "18",
      "title": "Der Hirtenjunge und der Wolf",
      "story": [
        "Ein Hirtenjunge hütete die Schafe seines Herrn in der Nähe eines dunklen Waldes, nicht weit vom Dorf entfernt.",
        "Bald wurde ihm das Leben auf der Weide sehr langweilig.",
        "Alles, was er tun konnte, um sich zu amüsieren, war, mit seinem Hund zu reden oder auf seiner Hirtenpfeife zu spielen.",
        "Als er eines Tages dasaß und die Schafe und den stillen Wald beobachtete und darüber nachdachte, was er tun würde, wenn er einen Wolf sehen würde, dachte er über einen Plan nach, um sich zu amüsieren.",
        "Sein Meister hatte ihm gesagt, er solle um Hilfe rufen, sollte ein Wolf die Herde angreifen, und die Dorfbewohner würden sie vertreiben.",
        "Obwohl er nichts gesehen hatte, was auch nur einem Wolf ähnelte, rannte er nun in Richtung des Dorfes und schrie laut: „Wolf!“",
        "Wolf! Wie er erwartet hatte, ließen die Dorfbewohner, die den Schrei hörten, ihre Arbeit fallen und rannten voller Aufregung zur Weide.",
        "Aber als sie dort ankamen, stellten sie fest, dass der Junge sich vor Lachen zusammenzog, weil er ihnen einen Streich gespielt hatte.",
        "Ein paar Tage später rief der Hirtenjunge erneut: „Wolf!, Wolf!“",
        "Wieder rannten die Dorfbewohner los, um ihm zu helfen, wurden aber erneut ausgelacht.",
        "Dann, eines Abends, als die Sonne hinter dem Wald unterging und die Schatten über die Weide krochen, sprang tatsächlich ein Wolf aus dem Unterholz und stürzte sich auf die Schafe.",
        "Voller Angst rannte der Junge auf das Dorf zu und schrie „Wolf!“",
        "Wolf!, Aber obwohl die Dorfbewohner den Schrei hörten, rannten sie nicht wie zuvor zu ihm, um ihm zu helfen.",
        "Er könne uns nicht noch einmal täuschen, sagten sie.",
        "Der Wolf tötete viele Schafe des Jungen und verschwand dann in den Wald."
      ],
      "moral": "Lügnern wird nicht geglaubt, selbst wenn sie die Wahrheit sagen.",
      "characters": []
    },
    {
      "number": "19",
      "title": "Die Mücke und der Stier",
      "story": [
        "Eine Mücke flog mit lautem Summen für ein so kleines Tier über die Wiese und ließ sich auf der Spitze eines der Hörner eines Stieres nieder.",
        "Nachdem er sich eine kurze Zeit ausgeruht hatte, machte er sich zum Abflug bereit.",
        "Doch bevor er ging, bat er den Stier um Verzeihung, weil er sein Horn als Rastplatz benutzt hatte.",
        "„Sie müssen sehr froh sein, dass ich jetzt gehe“, sagte er.",
        "„Mir ist es egal“, antwortete der Bulle.",
        "Ich wusste nicht einmal, dass du da bist."
      ],
      "moral": "Je kleiner der Geist, desto größer die Einbildung.",
      "characters": []
    },
    {
      "number": "20",
      "title": "Die Platane",
      "story": [
        "Zwei Reisende, die in der Mittagssonne spazieren gingen, suchten den Schatten eines weitläufigen Baumes zum Ausruhen.",
        "Als sie zwischen den angenehmen Blättern nach oben blickten, sahen sie, dass es sich um eine Platane handelte.",
        "Wie nutzlos ist das Flugzeug!, sagte einer von ihnen.",
        "Es trägt überhaupt keine Früchte und dient nur dazu, den Boden mit Blättern zu bedecken.",
        "Undankbare Kreaturen!",
        "sagte eine Stimme aus der Platane.",
        "Du liegst hier in meinem kühlenden Schatten und sagst dennoch, ich sei nutzlos!",
        "So undankbar, o Jupiter, empfangen die Menschen ihre Segnungen!"
      ],
      "moral": "Unsere besten Segnungen werden oft am wenigsten geschätzt.",
      "characters": []
    },
    {
      "number": "21",
      "title": "Der Bauer und der Storch",
      "story": [
        "Ein Storch von sehr einfachem und zutraulichem Wesen war von einer fröhlichen Gruppe Kraniche gebeten worden, ein neu bepflanztes Feld zu besuchen.",
        "Aber die Party endete kläglich, denn alle Vögel verfingen sich in den Maschen des Farmer-Netzes.",
        "Der Storch flehte den Bauern an, ihn zu verschonen.",
        "Bitte lass mich gehen, flehte er.",
        "Ich gehöre zur Storchenfamilie, von der Sie wissen, dass sie ehrliche Vögel mit gutem Charakter sind.",
        "Außerdem wusste ich nicht, dass die Cranes stehlen würden.",
        "Du bist vielleicht ein sehr guter Vogel, antwortete der Bauer, aber ich habe dich mit den diebischen Kranichen erwischt, und du wirst die gleiche Strafe mit ihnen teilen müssen."
      ],
      "moral": "Sie werden an der Gesellschaft gemessen, die Sie führen.",
      "characters": []
    },
    {
      "number": "22",
      "title": "Das Schaf und das Schwein",
      "story": [
        "Eines Tages entdeckte ein Hirte ein dickes Schwein auf der Wiese, auf der seine Schafe weideten.",
        "Er fing sehr schnell das Schwein, das in dem Moment, in dem der Hirte seine Hände darauf legte, mit voller Stimme aufquiekte.",
        "Als man das laute Kreischen hörte, hätte man denken können, dass das Schwein grausam verletzt wurde.",
        "Doch trotz seines Geschreis und seiner Fluchtversuche klemmte der Hirte seine Beute unter den Arm und machte sich auf den Weg zum Metzger auf dem Marktplatz.",
        "Die Schafe auf der Weide waren sehr erstaunt und amüsiert über das Verhalten des Schweins und folgten dem Hirten und seinem Schützling bis zum Weidetor.",
        "Was bringt dich dazu, so zu quieken? ",
        "Der Hirte fängt oft einen von uns und entführt ihn.",
        "Aber wir sollten uns sehr schämen, so viel Aufhebens darum zu machen wie Sie.",
        "„Das ist alles schön und gut“, antwortete das Schwein mit einem Quieken und einem hektischen Tritt.",
        "Wenn er dich erwischt, ist er nur hinter deiner Wolle her.",
        "Aber er will meinen Speck! "
      ],
      "moral": "Es ist leicht, mutig zu sein, wenn keine Gefahr besteht.",
      "characters": []
    },
    {
      "number": "23",
      "title": "Die Reisenden und der Geldbeutel",
      "story": [
        "Zwei Männer waren in Begleitung die Straße entlang unterwegs, als einer von ihnen eine gut gefüllte Handtasche aufhob.",
        "Was für ein Glück ich habe! ",
        "Dem Gewicht nach zu urteilen, muss es voller Gold sein.",
        "Sagen Sie nicht: „Ich habe eine Handtasche gefunden“, sagte sein Begleiter. ",
        "Reisende sollten das Glück oder Unglück der Reise gleichermaßen teilen.",
        "Nein, nein, antwortete der andere wütend. ",
        "In diesem Moment hörten sie einen Ruf: „Halt, Dieb!“",
        "Als er sich umsah, sah er eine Menschenmenge, die mit Knüppeln bewaffnet die Straße herunterkam.",
        "Der Mann, der die Handtasche gefunden hatte, geriet in Panik.",
        "„Wir sind verloren, wenn sie die Handtasche bei uns finden“, rief er.",
        "„Nein, nein“, antwortete der andere. „Früher würdest du nicht „wir“ sagen, also bleib jetzt bei deinem „Ich“. "
      ],
      "moral": "Wir können nicht erwarten, dass jemand unser Unglück teilt, es sei denn, wir sind bereit, auch unser Glück zu teilen.",
      "characters": []
    },
    {
      "number": "24",
      "title": "Der Löwe und der Esel",
      "story": [
        "Eines Tages, als der Löwe stolz eine Waldschneise entlangschritt und die Tiere ihm respektvoll Platz machten, stieß ein Esel im Vorbeigehen eine verächtliche Bemerkung aus.",
        "Der Löwe verspürte einen Anflug von Wut.",
        "Doch als er den Kopf drehte und sah, wer gesprochen hatte, ging er ruhig weiter.",
        "Er würde den Narren nicht einmal mit einem Krallenstreich ehren."
      ],
      "moral": "Nehmen Sie die Bemerkungen eines Narren nicht übel. ",
      "characters": []
    },
    {
      "number": "25",
      "title": "Die Frösche, die sich einen König wünschten",
      "story": [
        "Die Frösche hatten es satt, sich selbst zu regieren.",
        "Sie hatten so viel Freiheit, dass es sie verdorben hatte, und sie taten nichts anderes, als gelangweilt herumzusitzen und sich eine Regierung zu wünschen, die sie mit dem Prunk und der Zurschaustellung eines Königtums unterhalten und sie auf eine Weise regieren könnte, die sie wissen ließ ",
        "Keine Milch- und Wasserregierung für sie, erklärten sie.",
        "Also schickten sie eine Petition an Jupiter mit der Bitte um einen König.",
        "Jupiter sah, was für einfache und törichte Geschöpfe sie waren, aber um sie zum Schweigen zu bringen und sie glauben zu lassen, sie hätten einen König, warf er einen riesigen Baumstamm hin, der mit großem Platschen ins Wasser fiel.",
        "Die Frösche versteckten sich zwischen Schilf und Gräsern und hielten den neuen König für einen furchterregenden Riesen.",
        "Doch bald entdeckten sie, wie zahm und friedfertig König Log war.",
        "Bald nutzten ihn die jüngeren Frogs als Sprungturm, während die älteren Frogs ihn zu einem Treffpunkt machten, wo sie sich lautstark bei Jupiter über die Regierung beschwerten.",
        "Um den Fröschen eine Lektion zu erteilen, sandte der Herrscher der Götter nun einen Kranich als König von Frogland.",
        "Der Kranich erwies sich als eine ganz andere Art von König als der alte König Log.",
        "Er verschlang die armen Frösche rechts und links und sie sahen bald, was für Idioten sie gewesen waren.",
        "Mit traurigem Krächzen flehten sie Jupiter an, den grausamen Tyrannen wegzunehmen, bevor sie alle vernichtet würden.",
        "Wie nun!, rief Jupiter. Bist du noch nicht zufrieden?",
        "Sie haben, worum Sie gebeten haben, und deshalb sind Sie selbst für Ihr Unglück verantwortlich."
      ],
      "moral": "Stellen Sie sicher, dass Sie Ihren Zustand verbessern können, bevor Sie eine Änderung vornehmen.",
      "characters": []
    },
    {
      "number": "26",
      "title": "Die Eule und die Heuschrecke",
      "story": [
        "Die Eule schläft tagsüber immer.",
        "Dann, nach Sonnenuntergang, wenn das rosige Licht vom Himmel verblasst und die Schatten langsam durch den Wald aufsteigen, kommt sie zitternd und blinzelnd aus dem alten hohlen Baum hervor.",
        "Jetzt hallt ihr seltsames „Ho-hoo-hoo-oo-oo“ durch den stillen Wald, und sie beginnt ihre Jagd nach Käfern, Fröschen und Mäusen, die sie so gern frisst.",
        "Nun gab es eine gewisse alte Eule, die mit zunehmendem Alter sehr verärgert und schwer zu befriedigen war, besonders wenn irgendetwas ihren täglichen Schlaf störte.",
        "An einem warmen Sommernachmittag, als sie in ihrer Höhle in der alten Eiche einschlief, begann eine Heuschrecke in der Nähe ein fröhliches, aber sehr krächzendes Lied.",
        "Der Kopf der alten Eule sprang aus der Öffnung im Baum, die ihr sowohl als Tür als auch als Fenster diente.",
        "„Verschwinden Sie von hier, Sir“, sagte sie zum Grashüpfer.",
        "Hast du keine Manieren? Du solltest zumindest mein Alter respektieren und mich ruhig schlafen lassen!",
        "Aber die Heuschrecke antwortete frech, dass er genauso viel Recht auf seinen Platz an der Sonne habe wie die Eule auf ihren Platz in der alten Eiche.",
        "Dann stimmte er eine lautere und noch krächzendere Melodie an.",
        "Die weise alte Eule wusste ganz genau, dass es nichts nützen würde, mit der Heuschrecke zu streiten, und auch nicht mit irgendjemand anderem.",
        "Außerdem waren ihre Augen tagsüber nicht scharf genug, um den Grashüpfer so zu bestrafen, wie er es verdiente.",
        "Also legte sie alle harten Worte beiseite und sprach sehr freundlich zu ihm.",
        "„Nun, Sir“, sagte sie, „wenn ich wach bleiben muss, werde ich mich gleich hinlegen, um Ihren Gesang zu genießen.“",
        "Wenn ich jetzt darüber nachdenke, habe ich hier einen wunderbaren Wein, der mir vom Olymp geschickt wurde und von dem Apollo, wie man mir erzählt hat, trinkt, bevor er den hohen Göttern singt.",
        "Bitte kommen Sie vorbei und probieren Sie dieses köstliche Getränk mit mir.",
        "Ich weiß, dass du dadurch wie Apollo selbst singen wirst.",
        "Der törichte Grasshopper war von den schmeichelhaften Worten der Eule fasziniert.",
        "Er sprang hinauf zum Bau der Eule, aber sobald er nahe genug war, dass die alte Eule ihn deutlich sehen konnte, stürzte sie sich auf ihn und fraß ihn auf."
      ],
      "moral": "Schmeichelei ist kein Beweis für wahre Bewunderung.",
      "characters": []
    }
  ]
}