{
  "stories": [
    {
      "number": "01",
      "title": "ВОЛК И РЕБЕНОК",
      "story": [
        "Жил-был маленький ребенок, чьи растущие рога заставили его думать, что он взрослый Козлик и способен позаботиться о себе.",
        "Итак, однажды вечером, когда стадо двинулось домой с пастбища и позвала его мать, Малыш не обратил на это внимания и продолжил щипать нежную траву.",
        "Чуть позже, когда он поднял голову, стая исчезла.",
        "Он был совсем один.",
        "Солнце садилось.",
        "Длинные тени ползли по земле.",
        "Подул прохладный ветерок, и они издали страшные звуки в траве.",
        "Малыш вздрогнул, вспомнив об ужасном Волке.",
        "Затем он дико помчался по полю, блея, призывая мать.",
        "Но не на полпути, возле купы деревьев, появился Волк!",
        "Малыш знал, что у него мало надежды.",
        "Пожалуйста, мистер Вольф, - сказал он дрожа, - я знаю, что вы собираетесь меня съесть.",
        "Но сначала, пожалуйста, напиши мне мелодию, потому что я хочу танцевать и веселиться как можно дольше.",
        "Волку понравилась идея немного послушать музыку перед едой, поэтому он заиграл веселую мелодию, и Малыш весело подпрыгнул и резвился.",
        "Тем временем стая медленно двигалась домой.",
        "В тихом вечернем воздухе звуки Волка разносились далеко.",
        "Овчарки навострили уши.",
        "Они узнали песню, которую поет Волк перед пиром, и через мгновение помчались обратно на пастбище.",
        "Песня Волка внезапно оборвалась, и на бегу, преследуемый собаками, он называл себя дураком, что стал играть на волынке, чтобы угодить Малышу, тогда как ему следовало бы продолжать заниматься мясной профессией."
      ],
      "moral": "Не позволяйте ничему отвратить вас от вашей цели.",
      "characters": []
    },
    {
      "number": "02",
      "title": "ЧЕРЕПАХА И УТКИ",
      "story": [
        "Черепаха, знаете ли, носит свой дом на спине.",
        "Как бы он ни старался, он не может уйти из дома.",
        "Говорят, Юпитер наказал его так за то, что он был настолько ленивым домоседом, что не пошел на свадьбу Юпитера, даже когда его специально пригласили.",
        "Спустя много лет Черепаха начала жалеть, что не пошла на эту свадьбу.",
        "Когда он увидел, как весело летают птицы и как проворно пробегают Заяц, Бурундук и все остальные животные, всегда жаждущие увидеть все, что можно увидеть, Черепаха почувствовала себя очень грустной и недовольной.",
        "Ему тоже хотелось увидеть мир, и вот он оказался с домом на спине и маленькими короткими ножками, которые едва могли его тащить.",
        "Однажды он встретил пару Уток и рассказал им обо всей своей беде.",
        "«Мы можем помочь вам увидеть мир», — сказали Утки.",
        "Возьмите эту палку зубами, и мы поднимем вас высоко в воздух, где вы сможете увидеть всю местность.",
        "Но молчи, иначе пожалеешь.",
        "Черепаха действительно была очень рада.",
        "Он крепко схватил палку зубами, две Утки ухватили ее по одной за каждый конец и поплыли к облакам.",
        "В этот момент пролетела Ворона.",
        "Он был очень удивлен странным зрелищем и воскликнул: «Это, должно быть, король черепах!»",
        "Почему, конечно, начала Черепаха.",
        "Но когда он открыл рот, чтобы сказать эти глупые слова, он потерял контроль над палкой и упал на землю, где его разбило на куски о камень."
      ],
      "moral": "Глупое любопытство и тщеславие часто приводят к несчастью.",
      "characters": []
    },
    {
      "number": "03",
      "title": "МОЛОДОЙ КРАБ И ЕГО МАТЬ",
      "story": [
        "Почему ты так ходишь боком?",
        "— сказала Мать-краб своему сыну.",
        "Всегда следует идти прямо вперед, развернув пальцы ног.",
        "Покажи мне, мама дорогая, как надо ходить, - послушно ответил Рачок, - я хочу научиться.",
        "Итак, старый Краб пытался и пытался идти прямо.",
        "Но ходить она могла только боком, как и ее сын.",
        "А когда она хотела вывернуть пальцы ног, то споткнулась и упала на нос."
      ],
      "moral": "Не указывайте другим, как действовать, если вы не можете подать хороший пример.",
      "characters": []
    },
    {
      "number": "04",
      "title": "Лягушки и Бык",
      "story": [
        "Бык спустился к тростниковому пруду напиться.",
        "Сильно шлепнувшись в воду, он раздавил молодую лягушку в грязь.",
        "Старый Лягушка вскоре скучал по малышу и спросил своих братьев и сестер, что с ним сталось.",
        "Огромное чудовище, сказал один из них, наступило на младшего брата одной из своих огромных ног!",
        "Большой он был!",
        "— сказала старая Лягушка, надувая голову.",
        "Был ли он таким большим?",
        "О, гораздо больше!",
        "они плакали.",
        "Лягушка надулась еще больше.",
        "По ее словам, он не мог быть больше этого.",
        "Но все маленькие Лягушки заявили, что чудовище намного, намного больше, и старая Лягушка продолжала раздуваться все больше и больше, пока внезапно не лопнула."
      ],
      "moral": "Не пытайтесь сделать невозможное.",
      "characters": []
    },
    {
      "number": "05",
      "title": "Собака, петух и лиса",
      "story": [
        "Собака и Петух, лучшие друзья, очень хотели увидеть что-нибудь на свете.",
        "Поэтому они решили покинуть ферму и отправиться в мир по дороге, ведущей в лес.",
        "Оба товарища ехали в самом лучшем настроении и не встретили никаких приключений.",
        "С наступлением темноты Петух, ища, по своему обыкновению, место для ночлега, заметил неподалеку дупло дерева, которое, по его мнению, очень подходило бы для ночлега.",
        "Собака могла заползти внутрь, а Петух взлетел на одну из ветвей.",
        "Так сказано, так сделано, и оба спали очень комфортно.",
        "С первыми лучами зари проснулся Петух.",
        "На мгновение он забыл, где находится.",
        "Он думал, что все еще находится на ферме, где его обязанностью было разбудить домочадцев на рассвете.",
        "Поэтому, встав на цыпочки, он захлопал крыльями и громко закукарекал.",
        "Но вместо того, чтобы разбудить фермера, он разбудил неподалеку в лесу лису.",
        "Лису сразу же представились радужные видения очень вкусного завтрака.",
        "Поспешив к дереву, где сидел Петух, он сказал очень вежливо: Сердечно приветствую наш лес, уважаемый господин.",
        "Я не могу передать вам, как я рад видеть вас здесь.",
        "Я совершенно уверен, что мы станем самыми близкими друзьями.",
        "Я очень польщен, господин добрый, - лукаво ответил Петух.",
        "Если вы будете добры, подойдите к двери моего дома у подножия дерева, мой швейцар впустит вас.",
        "Голодный, но ничего не подозревающий Лис обошел дерево, как ему было сказано, и в мгновение ока Собака схватила его."
      ],
      "moral": "Те, кто попытается обмануть, могут рассчитывать на то, что им заплатят их собственной монетой.",
      "characters": []
    },
    {
      "number": "06",
      "title": "Беллинг Кот",
      "story": [
        "Однажды Мыши созвали собрание, чтобы принять решение о плане освобождения от своего врага, Кота.",
        "По крайней мере, они хотели найти способ узнать, когда она придет, чтобы у них было время убежать.",
        "Действительно, нужно было что-то делать, поскольку они жили в таком постоянном страхе перед ее когтями, что едва осмеливались выйти из своих логовищ ни ночью, ни днем.",
        "Обсуждалось множество планов, но ни один из них не был сочтен достаточно хорошим.",
        "Наконец очень молодой Мышонок встал и сказал: У меня есть план, который кажется очень простым, но я знаю, что он увенчается успехом.",
        "Остаётся только повесить Коту на шею колокольчик.",
        "Когда мы услышим звон колокола, мы сразу поймем, что наш враг приближается.",
        "Все Мыши были очень удивлены тем, что они не додумались до такого плана раньше.",
        "Но посреди ликования по поводу их удачи встала старая Мышь и сказала: Я скажу, что план молодой Мыши очень хорош.",
        "Но позвольте мне задать один вопрос: Кто позвонит Коту?"
      ],
      "moral": "Одно дело сказать, что что-то должно быть сделано, и совсем другое дело – сделать это.",
      "characters": []
    },
    {
      "number": "07",
      "title": "Орел и Галка",
      "story": [
        "Орел, спикировав на могучих крыльях, схватил в когти ягненка и унесся с ним в свое гнездо.",
        "Галка увидела это дело, и его глупая голова была наполнена мыслью, что он достаточно большой и сильный, чтобы сделать то, что сделал Орел.",
        "Итак, шурша перьями и свирепым воздухом, он быстро спустился на спину большого Барана.",
        "Но когда он попытался снова подняться, он обнаружил, что не может уйти, поскольку его когти запутались в шерсти.",
        "И он был так далек от того, чтобы унести Овна, что Овен почти не заметил его присутствия.",
        "Пастух увидел порхающую галку и сразу догадался, что произошло.",
        "Подбежав, он поймал птицу и подрезал ей крылья.",
        "В тот вечер он подарил Галку своим детям.",
        "Какая это забавная птица!",
        "они сказали, смеясь, как ты это называешь, отец?",
        "Это галка, дети мои.",
        "Но если бы вы спросили его, он бы сказал, что он Орел."
      ],
      "moral": "Не позволяйте тщеславию заставить вас переоценить свои силы.",
      "characters": []
    },
    {
      "number": "08",
      "title": "Мальчик и Фундук",
      "story": [
        "Мальчику разрешили опустить руку в кувшин и достать немного фундука.",
        "Но он набрал такую ​​большую пригоршню, что уже не мог вытянуть руку.",
        "Он стоял там, не желая отдавать ни одного фундука, но не в силах вытащить их все сразу.",
        "Раздосадованный и разочарованный, он заплакал.",
        "Мой мальчик, сказала мать, удовлетворись половиной орехов, которые ты взял, и ты легко вытащишь руку.",
        "Тогда, возможно, в другой раз ты съешь еще немного фундука."
      ],
      "moral": "Не пытайтесь сделать слишком много сразу.",
      "characters": []
    },
    {
      "number": "09",
      "title": "Геркулес и Ваггонер",
      "story": [
        "Фермер ехал на своей повозке по грязной проселочной дороге после сильного дождя.",
        "Лошади с трудом тащили груз по глубокой грязи и наконец остановились, когда одно из колес провалилось в ступицу в колеи.",
        "Фермер слез со своего места и встал рядом с повозкой, глядя на нее, но не прилагая ни малейших усилий, чтобы вытащить ее из колеи.",
        "Все, что он сделал, это проклял свое невезение и громко призвал Геракла прийти ему на помощь.",
        "Тогда, говорят, действительно появился Геракл и сказал: «Подставь плечо к рулю, человек, и погони коней».",
        "Вы думаете, что сможете сдвинуть повозку, просто глядя на нее и ноя по этому поводу?",
        "Геркулес не поможет, если вы не приложите усилий, чтобы помочь себе.",
        "И когда фермер подставил плечо к рулю и подгонял лошадей, повозка двинулась очень легко, и вскоре фермер уже ехал, довольный и получив хороший урок."
      ],
      "moral": "Самопомощь – лучшая помощь.",
      "characters": []
    },
    {
      "number": "10",
      "title": "Малыш и волк",
      "story": [
        "Пастух оставил резвого маленького Кида на соломенной крыше овечьего загона, чтобы уберечь его от опасности.",
        "Малыш пасся у края крыши, когда заметил Волка и начал издеваться над ним, корчить рожицы и оскорблять его в свое удовольствие.",
        "Я тебя слышу, — сказал Волк, — и у меня нет ни малейшей обиды на тебя за то, что ты говоришь или делаешь.",
        "Когда вы находитесь там, говорит крыша, а не вы."
      ],
      "moral": "Никогда не говорите ничего такого, чего вы бы не сказали всегда.",
      "characters": []
    },
    {
      "number": "11",
      "title": "Городская мышь и деревенская мышь",
      "story": [
        "Однажды городская мышь посетила родственника, жившего в деревне.",
        "На обед Деревенская Мышь подала пшеничные стебли, коренья и желуди, а также немного холодной воды для питья.",
        "Городская Мышь ела очень экономно, откусывая немного того и немного этого, и своим поведением очень ясно давала понять, что она ела простую пищу только из вежливости.",
        "После еды друзья долго беседовали, точнее, Городская Мышь рассказывала о своей жизни в городе, а Деревенская Мышь слушала.",
        "Затем они легли спать в уютном гнездышке в живой изгороди и проспали в тишине и комфорте до утра.",
        "Во сне Деревенской Мышке приснилось, что она Городская Мышь со всей роскошью и прелестями городской жизни, которые описала ей ее подруга.",
        "Поэтому на следующий день, когда Городская Мышь попросила Деревенскую Мышь пойти с ней домой в город, она с радостью согласилась.",
        "Добравшись до особняка, в котором жила Городская Мышь, они обнаружили на столе в столовой остатки очень изысканного банкета.",
        "Там были сладости и желе, выпечка, вкуснейшие сыры, действительно, самая соблазнительная еда, которую только может себе представить Мышь.",
        "Но как раз в тот момент, когда Деревенская Мышь собиралась откусить лакомый кусок печенья, она услышала, как Кот громко мяукнул и скребся в дверь.",
        "В сильном страхе Мыши бросились в укрытие, где долго лежали неподвижно, почти не смея дышать.",
        "Когда они наконец отважились вернуться на пир, дверь внезапно открылась, и вошли слуги, чтобы убрать со стола, а за ними - Домашняя Собака.",
        "Деревенская Мышь остановилась в логове Городской Мыши лишь на время, достаточное для того, чтобы взять саквояж и зонтик.",
        "Возможно, у вас есть роскошь и лакомства, которых нет у меня, сказала она, уходя, но я предпочитаю простую еду и простую жизнь в деревне, а также мир и безопасность, которые сопутствуют этому."
      ],
      "moral": "Бедность с безопасностью лучше, чем изобилие в условиях страха и неопределенности.",
      "characters": []
    },
    {
      "number": "12",
      "title": "Лиса и виноград",
      "story": [
        "Однажды Лиса заметила прекрасную гроздь спелого винограда, свисающую с лозы, растущей вдоль ветвей дерева.",
        "Виноград, казалось, был готов лопнуть от сока, и у Лиса потекли слюнки, когда он с тоской посмотрел на него.",
        "Гроздь свисала с высокой ветки, и Лисе пришлось за нее прыгнуть.",
        "В первый раз, когда он прыгнул, он сильно промахнулся.",
        "Поэтому он отошел на небольшое расстояние и прыгнул с разбега, но снова потерпел неудачу.",
        "Снова и снова он пытался, но тщетно.",
        "Теперь он сел и с отвращением посмотрел на виноград.",
        "Какой я дурак, сказал он, Вот я изнуряю себя, чтобы добыть гроздь кислого винограда, на который не стоит глазеть.",
        "И он ушел очень, очень презрительно."
      ],
      "moral": "Многие притворяются, что презирают и принижают то, что им недоступно.",
      "characters": []
    },
    {
      "number": "13",
      "title": "Связка палочек",
      "story": [
        "У некоего Отца была семья Сыновей, которые вечно ссорились между собой.",
        "Никакие слова, которые он мог сказать, не принесли ни малейшей пользы, поэтому он стал искать в уме какой-нибудь очень поразительный пример, который должен был заставить их увидеть, что разногласия приведут их к несчастью.",
        "Однажды, когда ссора была гораздо более ожесточенной, чем обычно, и каждый из Сыновей угрюмо хандрил, он попросил одного из них принести ему связку палок.",
        "Затем, вручив сверток каждому из своих Сыновей по очереди, он сказал им попытаться сломать его.",
        "Но хотя каждый старался изо всех сил, никому это не удалось.",
        "Затем Отец развязал сверток и дал палочки своим сыновьям, чтобы они сломали одну за другой.",
        "Это они сделали очень легко.",
        "«Сыны Мои, — сказал Отец, — разве вы не видите, насколько верно то, что, если вы согласитесь друг с другом и будете помогать друг другу, врагам вашим будет невозможно причинить вам вред?»",
        "Но если вы разделены между собой, вы будете не сильнее одной палки в этой связке."
      ],
      "moral": "В единстве – сила.",
      "characters": []
    },
    {
      "number": "14",
      "title": "Волк и Журавль",
      "story": [
        "Волк слишком жадно пировал, и кость застряла у него в горле.",
        "Он не мог поднять его ни вверх, ни вниз и, конечно, не мог ничего съесть.",
        "Естественно, это было ужасное положение дел для жадного Волка.",
        "Поэтому он поспешил к Журавлю.",
        "Он был уверен, что она с ее длинной шеей и клювом легко сможет дотянуться до кости и вытащить ее.",
        "— Я очень щедро вознагражу тебя, — сказал Волк, — если ты вытащишь мне эту кость.",
        "Журавль, как вы понимаете, очень переживал из-за того, что сунул голову в глотку Волку.",
        "Но по натуре она была хваткой, поэтому сделала то, что просил ее Волк.",
        "Когда Волк почувствовал, что кости больше нет, он начал уходить.",
        "А как же моя награда!",
        "- с тревогой позвал Журавль.",
        "Что?! — прорычал Волк, развернувшись.",
        "Разве ты не понял?",
        "Разве недостаточно того, что я позволил тебе вынуть твою голову изо рта, не отломив ее?"
      ],
      "moral": "Не ждите награды за служение нечестивцам.",
      "characters": []
    },
    {
      "number": "15",
      "title": "Задница и его водитель",
      "story": [
        "Осла везли по дороге, ведущей вниз по склону горы, когда ему вдруг пришло в голову выбрать свой собственный путь.",
        "Он видел свое стойло у подножия горы, и ему казалось, что самый быстрый путь вниз лежит через край ближайшего утеса.",
        "Когда он уже собирался перепрыгнуть, хозяин схватил его за хвост и попытался утащить назад, но упрямый Осел не поддавался и тянул изо всех сил.",
        "Хорошо, сказал его хозяин, иди своей дорогой, своенравный зверь, и посмотри, куда она тебя приведет.",
        "С этими словами он отпустил его, и глупый Осел кубарем покатился вниз по склону горы."
      ],
      "moral": "Те, кто не слушает разума, а упрямо идет своей дорогой вопреки дружеским советам тех, кто мудрее их, находятся на пути к несчастью.",
      "characters": []
    },
    {
      "number": "16",
      "title": "Волы и колеса",
      "story": [
        "Пара быков тащила тяжело нагруженную повозку по топкой проселочной дороге.",
        "Им пришлось пустить в ход всю свою силу, чтобы тащить повозку, но они не жаловались.",
        "Колеса повозки были другого типа.",
        "Хотя задача, которую им предстояло выполнить, была очень легкой по сравнению с задачей Быков, они скрипели и стонали на каждом шагу.",
        "Бедные Быки изо всех сил тянули повозку через глубокую грязь, и их уши были наполнены громким ропотом Колёс.",
        "И это, как вы, возможно, хорошо знаете, делало их работу еще более трудной.",
        "Тише! — наконец закричали Быки, потеряв терпение.",
        "На что ты, Уилс, можешь так громко жаловаться?",
        "Мы тянем всю тяжесть на себя, а не вы, и, кроме того, держимся на месте."
      ],
      "moral": "Больше всего жалуются те, кто меньше всего страдает.",
      "characters": []
    },
    {
      "number": "17",
      "title": "Лев и мышь",
      "story": [
        "Лев спал в лесу, положив огромную голову на лапы.",
        "Неожиданно на него наткнулась робкая Мышь и в испуге, торопясь уйти, наткнулась на Львиный нос.",
        "Проснувшись ото сна, Лев в ярости положил свою огромную лапу на крошечное существо, чтобы убить ее.",
        "Пощади меня! - умоляла бедная Мышь. - Пожалуйста, отпусти меня, и когда-нибудь я обязательно отплачу тебе.",
        "Льва очень забавляла мысль, что Мышь когда-нибудь сможет ему помочь.",
        "Но он был великодушен и наконец отпустил Мышь.",
        "Несколько дней спустя, преследуя свою добычу в лесу, Лев попался в сети охотника.",
        "Не сумев освободиться, он наполнил лес своим гневным ревом.",
        "Мышь узнала голос и быстро нашла Льва, бьющегося в сети.",
        "Подбежав к одной из огромных веревок, связывавших его, она грызла ее, пока она не разошлась, и вскоре Лев оказался на свободе.",
        "«Ты засмеялась, когда я сказал, что отплачу тебе», — сказала Мышь.",
        "Теперь вы видите, что даже Мышь может помочь Льву."
      ],
      "moral": "Доброта никогда не пропадает даром.",
      "characters": []
    },
    {
      "number": "18",
      "title": "Мальчик-пастушок и волк",
      "story": [
        "Мальчик-пастух пас овец своего хозяина возле темного леса недалеко от деревни.",
        "Вскоре жизнь на пастбище показалась ему очень скучной.",
        "Все, что он мог делать, чтобы развлечься, — это разговаривать со своей собакой или играть на пастушьей дудке.",
        "Однажды, когда он сидел, наблюдая за овцами и тихим лесом и думая, что он будет делать, если увидит волка, он придумал, как развлечься.",
        "Его Учитель велел ему позвать на помощь, если волк нападет на стадо, и жители деревни прогонят его.",
        "Итак, теперь, хотя он не видел ничего, даже похожего на Волка, он побежал к деревне, крича во весь голос: Волк!",
        "Волк! Как он и ожидал, жители деревни, услышавшие крик, бросили работу и в большом волнении побежали на пастбище.",
        "Но когда они добрались туда, они обнаружили, что Мальчик согнулся пополам от смеха из-за того, что он с ними сыграл.",
        "Через несколько дней мальчик-пастушок снова закричал: «Волк!», «Волк!»",
        "Жители деревни снова побежали ему на помощь, но их снова посмеялись.",
        "Однажды вечером, когда солнце садилось за лес и тени ползли по пастбищу, волк действительно выскочил из подлеска и напал на овцу.",
        "В ужасе Мальчик побежал к деревне с криком «Волк!»",
        "Волк! Но хотя жители деревни и услышали крик, они не побежали ему на помощь, как раньше.",
        "Они сказали, что он не сможет обмануть нас снова.",
        "Волк убил очень много овец Мальчика, а затем ускользнул в лес."
      ],
      "moral": "Лжецам не верят, даже когда они говорят правду.",
      "characters": []
    },
    {
      "number": "19",
      "title": "Комар и Бык",
      "story": [
        "Комар пролетел над лугом с таким жужжанием для такого маленького существа и уселся на кончике одного из рогов Быка.",
        "Отдохнув немного, он приготовился улетать.",
        "Но прежде чем уйти, он попросил у Быка прощения за то, что использовал его рог как место для отдыха.",
        "«Вы, должно быть, очень рады, что я ухожу», — сказал он.",
        "Мне все равно, ответил Бык.",
        "Я даже не знал, что ты там."
      ],
      "moral": "Чем меньше ум, тем больше тщеславие.",
      "characters": []
    },
    {
      "number": "20",
      "title": "Платан",
      "story": [
        "Два путешественника, прогуливаясь под полуденным солнцем, искали отдых в тени раскидистого дерева.",
        "Лежа среди красивых листьев, они увидели, что это платан.",
        "«Как бесполезен Самолет!» — сказал один из них.",
        "Он не приносит никаких плодов и служит только для засорения земли листьями.",
        "Неблагодарные существа!",
        "— сказал голос с платана.",
        "Ты лежишь здесь, в моей прохладной тени, и все же говоришь, что я бесполезен!",
        "Так неблагодарно, о Юпитер, люди получают свои благословения!"
      ],
      "moral": "Наши лучшие благословения часто менее всего ценятся.",
      "characters": []
    },
    {
      "number": "21",
      "title": "Фермер и аист",
      "story": [
        "Веселая компания журавлей попросила аиста, очень простого и доверчивого человека, посетить недавно засаженное поле.",
        "Но вечеринка закончилась печально: все птицы запутались в сетях фермера.",
        "Аист умолял Фермера пощадить его.",
        "Пожалуйста, отпусти меня, - умолял он.",
        "Я принадлежу к семейству Аистов, которые, как вы знаете, честные и добрые птицы.",
        "Кроме того, я не знал, что Журавли собираются воровать.",
        "— Ты, может быть, очень хорошая птица, — ответил Крестьянин, — но я поймал тебя с вороватыми Журавлями, и тебе придется разделить с ними такое же наказание."
      ],
      "moral": "О вас судят по компании, которую вы держите.",
      "characters": []
    },
    {
      "number": "22",
      "title": "Овца и Свинья",
      "story": [
        "Однажды пастух обнаружил на лугу, где паслись его овцы, жирную свинью.",
        "Он очень быстро поймал свинью, которая завизжала во весь голос, как только Пастух возложил на нее руки.",
        "Услышав громкий визг, можно было бы подумать, что Свинью жестоко ранили.",
        "Но, несмотря на его визги и попытки спастись, Пастух сунул свою добычу под мышку и направился к мяснику на рынке.",
        "Овцы на пастбище были очень удивлены и удивлены поведением Свиньи и последовали за пастырем и его подопечными к воротам пастбища.",
        "Что заставляет тебя так визжать? ",
        "Пастух часто ловит и уносит кого-нибудь из нас.",
        "Но нам должно быть очень стыдно поднимать по этому поводу такой ужасный шум, как вы.",
        "«Все это очень хорошо», — ответила Свинья с визгом и неистовым пинком.",
        "Когда он ловит вас, он гонится только за вашей шерстью.",
        "Но он хочет мой бекон! "
      ],
      "moral": "Легко быть храбрым, когда нет опасности.",
      "characters": []
    },
    {
      "number": "23",
      "title": "Путешественники и кошелек",
      "story": [
        "Двое мужчин ехали в компании по дороге, когда один из них взял набитую сумку.",
        "Как мне повезло! ",
        "Судя по весу, он, должно быть, полон золота.",
        "Не говори: «Я нашел кошелек», — сказал его спутник. ",
        "Путешественникам следует одинаково делить и удачи, и несчастья на дороге.",
        "Нет-нет, — сердито ответил другой. ",
        "В этот момент они услышали крик: «Стой, вор!»",
        "и, оглянувшись, увидел толпу вооруженных дубинками людей, идущих по дороге.",
        "Мужчина, нашедший кошелек, впал в панику.",
        "«Мы пропадем, если они найдут у нас кошелек», — кричал он.",
        "Нет, нет, ответил другой. Раньше ты не говорил «мы», так что теперь придерживайся своего «я». "
      ],
      "moral": "Мы не можем ожидать, что кто-то разделит наши несчастья, если мы не готовы разделить и нашу удачу.",
      "characters": []
    },
    {
      "number": "24",
      "title": "Лев и осел",
      "story": [
        "Однажды, когда Лев гордо шел по лесной тропинке, а животные почтительно уступали ему дорогу, Осел проревел пренебрежительное замечание, проходя мимо.",
        "Лев почувствовал вспышку гнева.",
        "Но когда он повернул голову и увидел, кто это говорил, он спокойно пошел дальше.",
        "Он не почтил бы дурака даже взмахом когтей."
      ],
      "moral": "Не возмущайтесь высказываниями дурака. ",
      "characters": []
    },
    {
      "number": "25",
      "title": "Лягушки, которые мечтали о короле",
      "story": [
        "Лягушки устали управлять собой.",
        "У них было так много свободы, что это их избаловало, и они ничего не делали, кроме как сидели и скучно каркали и желали такого правительства, которое могло бы развлекать их пышностью и демонстрацией королевской власти и управлять ими таким образом, чтобы они знали ",
        "Они заявили, что для них нет правительства молока и воды.",
        "Поэтому они отправили прошение Юпитеру с просьбой о царе.",
        "Юпитер видел, какими простыми и глупыми существами они были, но, чтобы заставить их замолчать и заставить их думать, что у них есть король, он бросил огромное бревно, которое с сильным всплеском упало в воду.",
        "Лягушки спрятались среди камыша и травы, думая, что новый король — какой-то страшный великан.",
        "Но вскоре они обнаружили, насколько ручным и миролюбивым был король Лог.",
        "Вскоре младшие Лягушки использовали его в качестве платформы для ныряния, а старшие Лягушки сделали его местом встреч, где они громко жаловались Юпитеру на правительство.",
        "Чтобы преподать Лягушкам урок, правитель богов послал Журавля, чтобы тот стал королем Лягушонка.",
        "Журавль оказался совсем другим королем, чем старый король Лог.",
        "Он сожрал бедных лягушек направо и налево, и вскоре они увидели, какими дураками они были.",
        "С жалобным карканьем они умоляли Юпитера убрать жестокого тирана, прежде чем они все будут уничтожены.",
        "Как теперь! - воскликнул Юпитер. Неужели ты еще не доволен?",
        "Вы получили то, о чем просили, и поэтому виноваты в своих несчастьях только вы сами."
      ],
      "moral": "Прежде чем пытаться измениться, убедитесь, что вы можете улучшить свое состояние.",
      "characters": []
    },
    {
      "number": "26",
      "title": "Сова и кузнечик",
      "story": [
        "Сова всегда спит днём.",
        "Затем, после захода солнца, когда розовый свет гаснет с неба и тени медленно поднимаются по лесу, она, ерша и моргая, выходит из старого дупла дерева.",
        "Теперь ее странное «ух-у-у-у-у» эхом разносится по тихому лесу, и она начинает охоту на жуков и жуков, лягушек и мышей, которые ей так нравится есть.",
        "И вот была некая старая Сова, которая с возрастом стала очень сердитой, и ей было трудно угодить, особенно если что-то тревожило ее повседневный сон.",
        "Одним теплым летним днем, когда она дремала в своей берлоге на старом дубе, кузнечик поблизости запел радостную, но очень скрипучую песню.",
        "Из отверстия в дереве, которое служило ей и дверью, и окном, высунулась голова старой Совы.",
        "Уйдите отсюда, сэр, сказала она Кузнечику.",
        "У тебя нет манер? Ты должен хотя бы уважать мой возраст и оставить меня спать спокойно!",
        "Но Кузнечик дерзко ответил, что он имеет такое же право на свое место под солнцем, как Сова на свое место в старом дубе.",
        "Затем он заиграл более громкую и еще более скрипучую мелодию.",
        "Мудрая старая Сова прекрасно знала, что спорить ни с Кузнечиком, ни с кем-либо другим в этом отношении бесполезно.",
        "Кроме того, днем ​​ее зрение было недостаточно острым, чтобы позволить ей наказать Кузнечика так, как он того заслуживал.",
        "Поэтому она отложила все резкие слова и заговорила с ним очень доброжелательно.",
        "Что ж, сэр, сказала она, если мне придется бодрствовать, я собираюсь сразу же устроиться и насладиться вашим пением.",
        "Теперь, когда я об этом подумал, у меня здесь есть чудесное вино, присланное мне с Олимпа, которое, как мне сказали, пьет Аполлон, прежде чем он поет высшим богам.",
        "Пожалуйста, подойдите и попробуйте вместе со мной этот вкусный напиток.",
        "Я знаю, что это заставит тебя петь, как сам Аполлон.",
        "Глупый Кузнечик был очарован лестными словами Совы.",
        "Он прыгнул в логово Совы, но как только он оказался достаточно близко, чтобы старая Сова могла его ясно видеть, она набросилась на него и съела."
      ],
      "moral": "Лесть не является доказательством истинного восхищения.",
      "characters": []
    }
  ]
}