{
  "stories": [
    {
      "number": "01",
      "title": "LE LOUP ET L'ENFANT",
      "story": [
        "Il était une fois un petit enfant dont les cornes grandissantes lui faisaient penser qu'il était un bouc adulte et capable de prendre soin de lui-même.",
        "Ainsi, un soir, alors que le troupeau revenait du pâturage et que sa mère l'appelait, le Kid n'y prêta aucune attention et continua à grignoter l'herbe tendre.",
        "Un peu plus tard, lorsqu'il releva la tête, le troupeau était parti.",
        "Il était tout seul.",
        "Le soleil baissait.",
        "De longues ombres rampaient sur le sol.",
        "Un petit vent froid les accompagnait, faisant des bruits effrayants dans l'herbe.",
        "Le Kid frissonna en pensant au terrible Loup.",
        "Puis il s'élança sauvagement à travers le champ, bêlant pour sa mère.",
        "Mais pas à mi-chemin, près d'un bosquet d'arbres, il y avait le Loup !",
        "Le Kid savait qu'il y avait peu d'espoir pour lui.",
        "S'il vous plaît, M. Wolf, dit-il en tremblant, je sais que vous allez me manger.",
        "Mais d'abord, s'il vous plaît, écoutez-moi une mélodie, car je veux danser et être joyeux aussi longtemps que je le peux.",
        "Le Loup aimait l'idée d'un peu de musique avant de manger, alors il entonna une joyeuse mélodie et le Kid sauta et s'agita gaiement.",
        "Pendant ce temps, le troupeau rentrait lentement chez lui.",
        "Dans l'air calme du soir, la cornemuse du Loup portait loin.",
        "Les chiens de berger dressèrent les oreilles.",
        "Ils reconnurent la chanson que chante le loup avant un festin et, en un instant, ils retournèrent en courant au pâturage.",
        "La chanson du Loup s'arrêta brusquement, et tandis qu'il courait, les Chiens à ses trousses, il se traitait d'idiot de s'être fait joueur de cornemuse pour plaire à un Gosse, alors qu'il aurait dû s'en tenir à son métier de boucher."
      ],
      "moral": "Ne laissez rien vous détourner de votre objectif.",
      "characters": []
    },
    {
      "number": "02",
      "title": "LA TORTUE ET LES CANARDS",
      "story": [
        "La Tortue, vous le savez, porte sa maison sur son dos.",
        "Malgré tous ses efforts, il ne peut pas quitter son domicile.",
        "On dit que Jupiter l'a ainsi puni parce qu'il était si paresseux au foyer qu'il n'allait pas au mariage de Jupiter, même s'il était spécialement invité.",
        "Après de nombreuses années, Tortue a commencé à souhaiter être allée à ce mariage.",
        "Lorsqu'il vit avec quelle gaieté les oiseaux volaient et comment le lièvre, le tamia et tous les autres animaux passaient avec agilité, toujours désireux de voir tout ce qu'il y avait à voir, la tortue se sentit très triste et mécontente.",
        "Lui aussi avait envie de découvrir le monde, et il était là avec une maison sur le dos et de petites jambes courtes qui pouvaient à peine le traîner.",
        "Un jour, il rencontra deux canards et leur raconta tous ses problèmes.",
        "Nous pouvons vous aider à voir le monde, ont déclaré les Ducks.",
        "Saisissez ce bâton avec vos dents et nous vous transporterons très haut dans les airs, où vous pourrez voir tout le paysage.",
        "Mais taisez-vous ou vous le regretterez.",
        "La Tortue était vraiment très heureuse.",
        "Il saisit fermement le bâton avec ses dents, les deux Canards s'en saisirent un à chaque extrémité, et s'envolèrent vers les nuages.",
        "À ce moment-là, un corbeau passa.",
        "Il fut très étonné par ce spectacle étrange et s'écria : Ce doit être sûrement le roi des tortues !",
        "Pourquoi certainement commencé la Tortue.",
        "Mais alors qu'il ouvrait la bouche pour prononcer ces paroles insensées, il perdit prise sur le bâton et tomba à terre, où il fut brisé en morceaux sur un rocher."
      ],
      "moral": "La curiosité insensée et la vanité mènent souvent au malheur.",
      "characters": []
    },
    {
      "number": "03",
      "title": "LE JEUNE CRABE ET SA MÈRE",
      "story": [
        "Pourquoi diable marchez-vous de côté comme ça ?",
        "» dit une Mère Crabe à son fils.",
        "Vous devez toujours marcher droit devant vous, les orteils tournés vers l’extérieur.",
        "Montre-moi comment marcher, maman chérie, répondit docilement le petit Crabe, je veux apprendre.",
        "Alors le vieux Crabe essaya et essaya d'avancer tout droit.",
        "Mais elle ne pouvait marcher que de côté, comme son fils.",
        "Et quand elle a voulu tourner les orteils, elle a trébuché et est tombée sur le nez."
      ],
      "moral": "Ne dites pas aux autres comment agir à moins que vous puissiez donner le bon exemple.",
      "characters": []
    },
    {
      "number": "04",
      "title": "Les grenouilles et le bœuf",
      "story": [
        "Un bœuf descendit pour boire dans un étang rempli de roseaux.",
        "Alors qu'il éclaboussait lourdement dans l'eau, il écrasa une jeune grenouille dans la boue.",
        "La vieille grenouille ne tarda pas à regretter le petit et demanda à ses frères et sœurs ce qu'il était devenu.",
        "Un très gros monstre, dit l'un d'eux, a marché sur le petit frère avec un de ses énormes pieds !",
        "Il était grand !",
        "dit la vieille Grenouille en se gonflant.",
        "Était-il aussi grand que ça ?",
        "Oh, bien plus gros !",
        "ils ont pleuré.",
        "La Grenouille enfla encore davantage.",
        "Il n'aurait pas pu être plus gros que ça, dit-elle.",
        "Mais les petites grenouilles déclarèrent toutes que le monstre était beaucoup, beaucoup plus gros et la vieille grenouille ne cessait de se gonfler de plus en plus jusqu'à ce que, tout d'un coup, elle éclate."
      ],
      "moral": "Ne tentez pas l’impossible.",
      "characters": []
    },
    {
      "number": "05",
      "title": "Le chien, le coq et le renard",
      "story": [
        "Un chien et un coq, qui étaient les meilleurs amis du monde, désiraient beaucoup voir quelque chose du monde.",
        "Ils décidèrent alors de quitter la basse-cour et de partir à la découverte du monde par la route qui menait aux bois.",
        "Les deux camarades voyageaient dans la meilleure humeur et sans rencontrer aucune aventure digne de ce nom.",
        "À la tombée de la nuit, le Coq, cherchant un endroit où se percher, comme c'était son habitude, aperçut à proximité un arbre creux qui, pensait-il, ferait très bien l'affaire pour une nuit d'hébergement.",
        "Le Chien pourrait se glisser à l'intérieur et le Coq s'envolerait sur l'une des branches.",
        "Ainsi dit, ainsi fait, et tous deux dormirent très confortablement.",
        "Aux premières lueurs de l’aube, le Coq se réveilla.",
        "Pour le moment, il oublia où il se trouvait.",
        "Il se croyait encore dans la cour de la ferme, où il était chargé de réveiller la maison au point du jour.",
        "Alors, debout sur la pointe des pieds, il battit des ailes et chanta vigoureusement.",
        "Mais au lieu de réveiller le fermier, il réveilla un renard non loin dans le bois.",
        "Le Renard eut immédiatement des visions roses d'un petit-déjeuner très délicieux.",
        "Se précipitant vers l'arbre où se perchait le coq, il dit très poliment : Bienvenue chaleureusement dans nos bois, honoré monsieur.",
        "Je ne peux pas vous dire à quel point je suis heureux de vous voir ici.",
        "Je suis sûr que nous deviendrons les amis les plus proches.",
        "Je me sens très flatté, gentil monsieur, répondit sournoisement le Coq.",
        "S'il vous plaît, contournez la porte de ma maison, au pied de l'arbre, mon portier vous ouvrira la porte.",
        "Le Renard, affamé mais sans méfiance, fit le tour de l'arbre comme on lui avait dit, et en un clin d'œil le Chien l'avait saisi."
      ],
      "moral": "Ceux qui tentent de tromper peuvent s’attendre à être payés avec leur propre monnaie.",
      "characters": []
    },
    {
      "number": "06",
      "title": "Belling le chat",
      "story": [
        "Les Souris ont un jour convoqué une réunion pour décider d'un plan visant à se libérer de leur ennemi, le Chat.",
        "Au moins, ils souhaitaient trouver un moyen de savoir quand elle arriverait, afin d'avoir le temps de s'enfuir.",
        "En effet, il fallait faire quelque chose, car ils vivaient dans une peur si constante de ses griffes qu'ils osaient à peine sortir de leur tanière, de jour comme de nuit.",
        "De nombreux projets ont été discutés, mais aucun d’entre eux n’a été jugé suffisant.",
        "Finalement, une très jeune souris se leva et dit : J'ai un plan qui semble très simple, mais je sais qu'il réussira.",
        "Il ne nous reste plus qu'à accrocher une clochette au cou du Chat.",
        "Lorsque nous entendrons sonner la cloche, nous saurons immédiatement que notre ennemi arrive.",
        "Toutes les Souris furent très surprises de n'avoir pas pensé à un tel plan auparavant.",
        "Mais au milieu des réjouissances suscitées par leur bonne fortune, une vieille souris se leva et dit : Je dirai que le plan de la jeune souris est très bon.",
        "Mais permettez-moi de poser une question : qui sonnera le chat ?"
      ],
      "moral": "C'est une chose de dire qu'il faut faire quelque chose, mais c'en est une autre de le faire.",
      "characters": []
    },
    {
      "number": "07",
      "title": "L'aigle et le choucas",
      "story": [
        "Un aigle, volant sur ses ailes puissantes, saisit un agneau dans ses serres et s'enfuit avec lui jusqu'à son nid.",
        "Un Choucas a vu l'acte, et sa tête idiote était remplie de l'idée qu'il était assez grand et assez fort pour faire comme l'Aigle.",
        "Ainsi, avec beaucoup de bruissements de plumes et un air féroce, il descendit rapidement sur le dos d'un gros bélier.",
        "Mais lorsqu'il essaya de se relever, il s'aperçut qu'il ne pouvait pas s'enfuir, car ses griffes étaient emmêlées dans la laine.",
        "Et il était si loin d'emporter le Bélier, que le Bélier remarqua à peine sa présence.",
        "Le berger aperçut le choucas qui voltigeait et devina aussitôt ce qui s'était passé.",
        "En courant, il attrapa l'oiseau et lui coupa les ailes.",
        "Ce soir-là, il offrit le Choucas à ses enfants.",
        "Quel drôle d'oiseau c'est !",
        "dirent-ils en riant, comment tu appelles ça, père ?",
        "C'est un choucas, mes enfants.",
        "Mais si vous lui demandiez, il vous répondrait qu'il est un aigle."
      ],
      "moral": "Ne laissez pas votre vanité vous faire surestimer vos pouvoirs.",
      "characters": []
    },
    {
      "number": "08",
      "title": "Le garçon et les Filbert",
      "story": [
        "Un garçon reçut la permission de mettre la main dans un pichet pour obtenir des avelines.",
        "Mais il en prit une si grosse poignée qu'il ne put plus retirer la main.",
        "Il se tenait là, peu disposé à abandonner un seul noisetier et pourtant incapable de les faire sortir tous en même temps.",
        "Vexé et déçu, il se mit à pleurer.",
        "Mon garçon, dit sa mère, contente-toi de la moitié des noix que tu as prises et tu retireras facilement la main.",
        "Alors peut-être aurez-vous d'autres noisettes une autre fois."
      ],
      "moral": "N'essayez pas trop de choses à la fois.",
      "characters": []
    },
    {
      "number": "09",
      "title": "Hercule et le Chariot",
      "story": [
        "Un agriculteur conduisait son chariot sur une route de campagne bourbeuse après une forte pluie.",
        "Les chevaux pouvaient à peine traîner la charge dans la boue profonde et s'arrêtèrent finalement lorsqu'une des roues s'enfonça dans une ornière jusqu'au moyeu.",
        "Le fermier descendit de son siège et se plaça à côté du chariot, le regardant, mais sans faire le moindre effort pour le sortir de l'ornière.",
        "Il ne fit que maudire sa malchance et appeler à haute voix Hercule pour qu'il lui vienne en aide.",
        "Alors, dit-on, Hercule apparut réellement et dit : « Mets ton épaule au volant, homme, et pousse tes chevaux.",
        "Pensez-vous que vous pouvez déplacer le chariot simplement en le regardant et en vous lamentant ?",
        "Hercules ne vous aidera que si vous faites un effort pour vous aider.",
        "Et lorsque le fermier mit son épaule au volant et poussa les chevaux, le chariot se déplaçait très facilement, et bientôt le fermier roulait avec une grande satisfaction et avec une bonne leçon apprise."
      ],
      "moral": "L’auto-assistance est la meilleure aide.",
      "characters": []
    },
    {
      "number": "10",
      "title": "L'enfant et le loup",
      "story": [
        "Un jeune enfant fringant avait été laissé par le berger sur le toit de chaume d'un abri à moutons pour le mettre à l'abri du danger.",
        "Le Kid fouillait près du bord du toit, lorsqu'il aperçut un loup et commença à se moquer de lui, faisant des grimaces et le maltraitant à sa guise.",
        "Je t'entends, dit le Loup, et je n'ai aucune rancune contre toi pour ce que tu dis ou fais.",
        "Quand vous êtes là-haut, c'est le toit qui parle, pas vous."
      ],
      "moral": "Ne dites à aucun moment quelque chose que vous ne diriez pas à tout moment.",
      "characters": []
    },
    {
      "number": "11",
      "title": "La souris des villes et la souris des champs",
      "story": [
        "Une souris des villes a rendu visite un jour à un parent qui vivait à la campagne.",
        "Pour le déjeuner, le Country Mouse servait des tiges de blé, des racines et des glands, avec un peu d'eau froide pour boire.",
        "La souris des villes mangeait avec parcimonie, grignotant un peu de ceci et un peu de cela, et par ses manières montrant très clairement qu'elle ne mangeait que de la nourriture simple par politesse.",
        "Après le repas, les amis ont eu une longue conversation, ou plutôt la souris des villes a parlé de sa vie en ville pendant que la souris des champs écoutait.",
        "Ils se sont ensuite couchés dans un nid douillet dans la haie et ont dormi dans le calme et le confort jusqu'au matin.",
        "Dans son sommeil, la souris des champs rêvait qu'elle était une souris des villes avec tout le luxe et les délices de la vie citadine que son amie lui avait décrit.",
        "Ainsi, le lendemain, lorsque la souris des villes a demandé à la souris des champs de rentrer chez elle en ville, elle a volontiers répondu oui.",
        "Lorsqu'ils atteignirent le manoir dans lequel vivait la Souris de Ville, ils trouvèrent sur la table de la salle à manger les restes d'un très beau banquet.",
        "Il y avait des friandises et des gelées, des pâtisseries, des fromages délicieux, en effet, les aliments les plus alléchants qu'une souris puisse imaginer.",
        "Mais au moment où la Souris des Pays s'apprêtait à grignoter une délicate bouchée de pâtisserie, elle entendit un Chat miauler bruyamment et gratter à la porte.",
        "Très effrayées, les souris se précipitèrent vers une cachette où elles restèrent longtemps immobiles, osant à peine respirer.",
        "Lorsqu'ils retournèrent enfin au festin, la porte s'ouvrit brusquement et les domestiques entrèrent pour débarrasser la table, suivis du chien de la maison.",
        "La souris des champs s'est arrêtée dans la tanière de la souris des villes juste le temps de récupérer son sac en tapis et son parapluie.",
        "Vous avez peut-être des luxes et des friandises que je n'ai pas, dit-elle en s'éloignant précipitamment, mais je préfère ma nourriture ordinaire et ma vie simple à la campagne avec la paix et la sécurité qui vont avec."
      ],
      "moral": "Mieux vaut la pauvreté accompagnée de sécurité que l’abondance au milieu de la peur et de l’incertitude.",
      "characters": []
    },
    {
      "number": "12",
      "title": "Le renard et les raisins",
      "story": [
        "Un jour, un renard aperçut une belle grappe de raisin mûr suspendue à une vigne dressée le long des branches d'un arbre.",
        "Les raisins semblaient prêts à éclater de jus, et la bouche du Renard avait l'eau à la bouche alors qu'il les regardait avec envie.",
        "Le groupe était suspendu à une haute branche et le renard a dû sauter dessus.",
        "La première fois qu’il a sauté, il l’a raté de loin.",
        "Il parcourut donc une courte distance et fit un bond en avant, pour finalement échouer une fois de plus.",
        "Il essaya encore et encore, mais en vain.",
        "Maintenant, il s'assit et regarda les raisins avec dégoût.",
        "Quel imbécile je suis, dit-il. Me voilà en train de m'épuiser pour avoir une grappe de raisins aigres qui ne valent pas la peine d'être bouche bée.",
        "Et il s'en alla avec beaucoup de mépris."
      ],
      "moral": "Nombreux sont ceux qui prétendent mépriser et minimiser ce qui est hors de leur portée.",
      "characters": []
    },
    {
      "number": "13",
      "title": "Le paquet de bâtons",
      "story": [
        "Un certain père avait une famille de fils qui se disputaient sans cesse entre eux.",
        "Aucun mot qu'il pouvait prononcer ne faisait le moindre bien, alors il cherchait dans son esprit un exemple très frappant qui devrait leur faire comprendre que la discorde les conduirait au malheur.",
        "Un jour que la dispute avait été bien plus violente que d'habitude et que chacun des fils se morfondait d'une manière maussade, il demanda à l'un d'eux de lui apporter un fagot de bâtons.",
        "Puis, remettant tour à tour le paquet à chacun de ses fils, il leur dit d'essayer de le casser.",
        "Mais même si chacun a fait de son mieux, aucun n’y est parvenu.",
        "Le Père dénoua alors le paquet et donna les bâtons à ses fils pour qu'ils les cassent un à un.",
        "Ils l'ont fait très facilement.",
        "Mes fils, dit le Père, ne voyez-vous pas combien il est certain que si vous êtes d'accord les uns avec les autres et si vous vous entraidez, il sera impossible à vos ennemis de vous nuire ?",
        "Mais si vous êtes divisés entre vous, vous ne serez pas plus forts qu’un seul bâton dans ce paquet."
      ],
      "moral": "Dans l’unité, c’est la force.",
      "characters": []
    },
    {
      "number": "14",
      "title": "Le loup et la grue",
      "story": [
        "Un loup s'était régalé avec trop de gourmandise et un os lui était coincé en travers de la gorge.",
        "Il ne pouvait ni monter ni descendre, et bien sûr il ne pouvait rien manger.",
        "Naturellement, c’était une situation épouvantable pour un loup avide.",
        "Alors il s'en alla en toute hâte vers la Grue.",
        "Il était sûr qu'elle, avec son long cou et son bec, serait facilement capable d'atteindre l'os et de le retirer.",
        "Je te récompenserai très généreusement, dit le Loup, si tu m'arraches cet os.",
        "La Grue, comme vous pouvez l'imaginer, était très inquiète à l'idée de mettre sa tête dans la gorge d'un loup.",
        "Mais elle était de nature avide, alors elle fit ce que le Loup lui demandait de faire.",
        "Lorsque le loup sentit que l’os avait disparu, il commença à s’éloigner.",
        "Mais qu'en est-il de ma récompense !",
        "appela anxieusement la Grue.",
        "Quoi !, grogna le loup en se retournant.",
        "Vous ne l'avez pas ?",
        "N'est-ce pas suffisant que je te laisse retirer ta tête de ma bouche sans la casser ?"
      ],
      "moral": "N’attendez aucune récompense pour avoir servi les méchants.",
      "characters": []
    },
    {
      "number": "15",
      "title": "Le cul et son chauffeur",
      "story": [
        "Un âne était conduit sur une route qui descendait à flanc de montagne, quand il s'est soudain mis en tête de choisir son propre chemin.",
        "Il pouvait voir son stand au pied de la montagne, et pour lui, le chemin le plus rapide pour descendre semblait passer par le bord de la falaise la plus proche.",
        "Au moment où il s'apprêtait à sauter par-dessus, son maître l'attrapa par la queue et essaya de le tirer en arrière, mais l'âne têtu ne céda pas et tira de toutes ses forces.",
        "Très bien, dit son maître, passe ton chemin, bête volontaire, et vois où elle te mène.",
        "Sur ce, il lâcha prise, et l'âne insensé dégringola éperdument le flanc de la montagne."
      ],
      "moral": "Ceux qui n’écoutent pas la raison et suivent obstinément leur propre chemin contre l’avis amical de ceux qui sont plus sages qu’eux, sont sur la voie du malheur.",
      "characters": []
    },
    {
      "number": "16",
      "title": "Les bœufs et les roues",
      "story": [
        "Deux bœufs tiraient un chariot lourdement chargé le long d’une route de campagne bourbeuse.",
        "Ils durent user de toutes leurs forces pour tirer le chariot, mais ils ne se plaignirent pas.",
        "Les roues du chariot étaient d'un genre différent.",
        "Bien que la tâche qu'ils avaient à accomplir était très légère comparée à celle des bœufs, ils craquaient et gémissaient à chaque tour.",
        "Les pauvres bœufs, tirant de toutes leurs forces pour tirer le chariot dans la boue profonde, avaient les oreilles remplies des plaintes bruyantes des roues.",
        "Et cela, vous le savez peut-être, rendait leur travail d’autant plus difficile à supporter.",
        "Silence !, crièrent enfin les Bœufs, à bout de patience.",
        "De quoi avez-vous à vous plaindre si fort, Wheels ?",
        "C'est nous qui en tirons tout le poids, pas vous, et nous nous taisons d'ailleurs."
      ],
      "moral": "Ce sont ceux qui souffrent le moins qui se plaignent le plus.",
      "characters": []
    },
    {
      "number": "17",
      "title": "Le lion et la souris",
      "story": [
        "Un Lion dormait dans la forêt, sa grosse tête reposant sur ses pattes.",
        "Une petite souris timide le surprit à l'improviste et, effrayée et pressée de s'enfuir, elle courut sur le nez du lion.",
        "Tiré de sa sieste, le Lion posa avec colère son énorme patte sur la petite créature pour la tuer.",
        "Épargnez-moi !, supplia la pauvre souris, S'il vous plaît, laissez-moi partir et un jour je vous rembourserai sûrement.",
        "Le Lion était très amusé à l'idée qu'une souris pourrait un jour l'aider.",
        "Mais il s'est montré généreux et a finalement laissé partir la souris.",
        "Quelques jours plus tard, alors qu'il traquait sa proie dans la forêt, le Lion fut pris dans les filets d'un chasseur.",
        "Incapable de se libérer, il remplit la forêt de ses rugissements de colère.",
        "La Souris connaissait la voix et trouva rapidement le Lion en difficulté dans le filet.",
        "Courant vers l'une des grandes cordes qui le liaient, elle la rongea jusqu'à ce qu'elle se sépare, et bientôt le Lion fut libre.",
        "Tu as ri quand j'ai dit que je te rembourserais, dit la Souris.",
        "Vous voyez maintenant que même une souris peut aider un lion."
      ],
      "moral": "Une gentillesse n’est jamais gaspillée.",
      "characters": []
    },
    {
      "number": "18",
      "title": "Le berger et le loup",
      "story": [
        "Un jeune berger gardait les moutons de son maître près d'une sombre forêt non loin du village.",
        "Bientôt, il trouva la vie au pâturage très ennuyeuse.",
        "Tout ce qu'il pouvait faire pour s'amuser était de parler à son chien ou de jouer de sa flûte de berger.",
        "Un jour, alors qu'il était assis à observer les moutons et la forêt tranquille, et réfléchissant à ce qu'il ferait s'il voyait un loup, il pensa à un plan pour s'amuser.",
        "Son Maître lui avait dit d'appeler à l'aide si un loup attaquait le troupeau, et les villageois le chasseraient.",
        "Alors maintenant, même s'il n'avait rien vu qui ressemble à un loup, il courut vers le village en criant à pleine voix : Loup !",
        "Loup !, Comme il s'y attendait, les villageois qui ont entendu le cri ont abandonné leur travail et ont couru avec une grande excitation vers le pâturage.",
        "Mais quand ils arrivèrent là-bas, ils trouvèrent le garçon qui riait complètement du tour qu'il leur avait joué.",
        "Quelques jours plus tard, le Berger cria à nouveau : « Loup !, Loup !",
        "Une fois de plus, les villageois ont couru pour l'aider, mais on s'est encore moqué de lui.",
        "Puis un soir, alors que le soleil se couchait derrière la forêt et que les ombres s'étendaient sur les pâturages, un loup jaillit bel et bien des sous-bois et tomba sur le mouton.",
        "Terrifié, le garçon courut vers le village en criant \"Loup !\"",
        "Loup !, Mais bien que les villageois aient entendu le cri, ils n'ont pas couru pour l'aider comme ils l'avaient fait auparavant.",
        "Il ne peut plus nous tromper, disaient-ils.",
        "Le loup tua un grand nombre de moutons du garçon puis s'enfuit dans la forêt."
      ],
      "moral": "On ne croit pas les menteurs même lorsqu’ils disent la vérité.",
      "characters": []
    },
    {
      "number": "19",
      "title": "Le moucheron et le taureau",
      "story": [
        "Un moucheron survolait la prairie avec beaucoup de bourdonnement pour une si petite créature et se posait sur la pointe d'une des cornes d'un taureau.",
        "Après s'être reposé un peu, il se prépara à s'envoler.",
        "Mais avant de partir, il demanda pardon au taureau d'avoir utilisé sa corne comme lieu de repos.",
        "Vous devez être très heureux que je parte maintenant, dit-il.",
        "Cela m'est égal, répondit le Taureau.",
        "Je ne savais même pas que tu étais là."
      ],
      "moral": "Plus l’esprit est petit, plus la vanité est grande.",
      "characters": []
    },
    {
      "number": "20",
      "title": "Le platane",
      "story": [
        "Deux Voyageurs, marchant sous le soleil de midi, cherchaient l'ombre d'un arbre étendu pour se reposer.",
        "Alors qu'ils levaient les yeux parmi les feuilles agréables, ils virent que c'était un platane.",
        "Comme l'avion est inutile !, dit l'un d'eux.",
        "Il ne porte aucun fruit et ne sert qu'à recouvrir le sol de feuilles.",
        "Créatures ingrates !",
        "dit une voix venant du Platane.",
        "Vous êtes allongé ici dans mon ombre rafraîchissante, et pourtant vous dites que je suis inutile !",
        "Ainsi, avec ingrat, ô Jupiter, les hommes reçoivent-ils leurs bénédictions !"
      ],
      "moral": "Nos meilleures bénédictions sont souvent les moins appréciées.",
      "characters": []
    },
    {
      "number": "21",
      "title": "Le fermier et la cigogne",
      "story": [
        "Un groupe de grues gaies avait demandé à une cigogne d'une nature très simple et confiante de visiter un champ nouvellement planté.",
        "Mais la fête s'est terminée lamentablement avec tous les oiseaux emmêlés dans les mailles du filet du Fermier.",
        "La cigogne a supplié le fermier de l'épargner.",
        "S'il vous plaît, laissez-moi partir, supplia-t-il.",
        "J'appartiens à la famille des Cigognes qui, vous le savez, sont honnêtes et ont un bon caractère.",
        "En plus, je ne savais pas que les Grues allaient voler.",
        "Tu es peut-être un très bon oiseau, répondit le Fermier, mais je t'ai attrapé avec les Grues voleuses et tu devras partager le même châtiment avec elles."
      ],
      "moral": "Vous êtes jugé par la compagnie que vous gardez.",
      "characters": []
    },
    {
      "number": "22",
      "title": "Le mouton et le cochon",
      "story": [
        "Un jour, un berger découvrit un gros cochon dans le pré où paissaient ses moutons.",
        "Il captura très vite le porc, qui poussa un cri à pleine voix dès que le berger posa la main dessus.",
        "On aurait pu penser, à entendre ces cris bruyants, que le Cochon était cruellement blessé.",
        "Mais malgré ses cris et ses efforts pour s'échapper, le berger mit son prix sous son bras et se dirigea vers le boucher de la place du marché.",
        "Les moutons dans le pâturage furent très étonnés et amusés par le comportement du cochon et suivirent le berger et sa charge jusqu'à la porte du pâturage.",
        "Qu'est-ce qui te fait crier comme ça ? ",
        "Le berger attrape et emporte souvent l'un de nous.",
        "Mais nous devrions avoir honte de faire autant d’histoires à ce sujet, comme vous le faites.",
        "Tout cela est très bien, répondit le Cochon avec un cri et un coup de pied frénétique.",
        "Quand il vous attrape, il ne veut que votre laine.",
        "Mais il veut mon bacon ! "
      ],
      "moral": "Il est facile d’être courageux quand il n’y a aucun danger.",
      "characters": []
    },
    {
      "number": "23",
      "title": "Les voyageurs et la bourse",
      "story": [
        "Deux hommes circulaient en compagnie sur la route lorsque l'un d'eux ramassa un sac à main bien rempli.",
        "Quelle chance j'ai ! ",
        "A en juger par son poids, il doit être plein d'or.",
        "Ne dites pas : « J'ai trouvé une bourse », dit son compagnon. ",
        "Les voyageurs doivent partager également les fortunes et les malheurs de la route.",
        "Non, non, répondit l'autre avec colère. ",
        "À ce moment-là, ils entendirent un cri : Stop, voleur !",
        "et en regardant autour de moi, j'ai vu une foule de gens armés de gourdins qui descendaient la route.",
        "L’homme qui avait trouvé le sac à main a paniqué.",
        "Nous sommes perdus s'ils trouvent la bourse sur nous, s'écrie-t-il.",
        "Non, non, répondit l'autre, vous ne diriez pas « nous » avant, alors maintenant tenez-vous-en à votre « je ». "
      ],
      "moral": "Nous ne pouvons pas nous attendre à ce que quiconque partage nos malheurs à moins que nous soyons disposés à partager également notre bonne fortune.",
      "characters": []
    },
    {
      "number": "24",
      "title": "Le lion et l'âne",
      "story": [
        "Un jour, alors que le Lion marchait fièrement dans une allée forestière et que les animaux lui faisaient respectueusement place, un âne brailla une remarque méprisante en passant.",
        "Le Lion ressentit un éclair de colère.",
        "Mais quand il tourna la tête et vit qui avait parlé, il continua son chemin tranquillement.",
        "Il n’honorerait pas cet imbécile d’un seul coup de griffes."
      ],
      "moral": "Ne soyez pas mécontent des remarques d'un imbécile. ",
      "characters": []
    },
    {
      "number": "25",
      "title": "Les grenouilles qui souhaitaient un roi",
      "story": [
        "Les Grenouilles en avaient assez de se gouverner elles-mêmes.",
        "Ils avaient tellement de liberté que cela les avait gâtés, et ils ne faisaient rien d'autre que rester assis à coasser d'une manière ennuyée et à souhaiter un gouvernement qui pourrait les divertir avec la pompe et l'étalage de la royauté, et les gouverner de manière à leur faire savoir. ",
        "Pas de gouvernement du lait et de l’eau pour eux, ont-ils déclaré.",
        "Ils envoyèrent donc une pétition à Jupiter pour demander un roi.",
        "Jupiter vit quelles créatures simples et stupides ils étaient, mais pour les faire taire et leur faire croire qu'ils avaient un roi, il jeta une énorme bûche qui tomba dans l'eau avec un grand bruit.",
        "Les grenouilles se cachèrent parmi les roseaux et les herbes, pensant que le nouveau roi était un géant effrayant.",
        "Mais ils découvrirent bientôt à quel point le roi Log était apprivoisé et paisible.",
        "En peu de temps, les jeunes Grenouilles l'utilisaient comme plate-forme de plongée, tandis que les Grenouilles plus âgées en faisaient un lieu de rencontre, où elles se plaignaient bruyamment auprès de Jupiter du gouvernement.",
        "Pour donner une leçon aux grenouilles, le souverain des dieux envoya maintenant une grue devenir roi du pays des grenouilles.",
        "La Grue s'est avérée être un type de roi très différent du vieux roi Log.",
        "Il a englouti les pauvres grenouilles à droite et à gauche et elles ont vite compris à quel point elles avaient été idiotes.",
        "Dans des croassements lugubres, ils supplièrent Jupiter d'éloigner le cruel tyran avant qu'ils ne soient tous détruits.",
        "Comment maintenant ! s'écria Jupiter. N'es-tu pas encore content ?",
        "Vous avez ce que vous avez demandé et vous n’avez donc qu’à vous blâmer pour vos malheurs."
      ],
      "moral": "Assurez-vous de pouvoir améliorer votre condition avant de chercher à changer.",
      "characters": []
    },
    {
      "number": "26",
      "title": "La chouette et la sauterelle",
      "story": [
        "La Chouette dort toujours pendant la journée.",
        "Puis, après le coucher du soleil, lorsque la lumière rose disparaît du ciel et que les ombres s'élèvent lentement à travers le bois, elle sort en agitant et en clignant des yeux du vieil arbre creux.",
        "Maintenant, son étrange hoo-hoo-hoo-oo-oo résonne dans le bois calme, et elle commence sa chasse aux insectes et aux coléoptères, aux grenouilles et aux souris qu'elle aime si bien manger.",
        "Il y avait maintenant une certaine vieille chouette qui était devenue très colérique et difficile à satisfaire à mesure qu'elle grandissait, surtout si quelque chose perturbait son sommeil quotidien.",
        "Par un chaud après-midi d'été, alors qu'elle somnolait dans sa tanière située dans le vieux chêne, une sauterelle à proximité a commencé une chanson joyeuse mais très rauque.",
        "La tête de la vieille chouette sortit de l'ouverture de l'arbre qui lui servait à la fois de porte et de fenêtre.",
        "Éloignez-vous d'ici, monsieur, dit-elle à la sauterelle.",
        "Tu n'as pas de manières ?, Tu devrais au moins respecter mon âge et me laisser dormir tranquille !",
        "Mais la Sauterelle répondit d'un ton impertinent qu'il avait autant droit à sa place au soleil que la Chouette avait sa place dans le vieux chêne.",
        "Puis il entonna une mélodie plus forte et encore plus rauque.",
        "Le vieux hibou sage savait très bien qu'il ne servirait à rien de discuter avec la Sauterelle, ni avec qui que ce soit d'autre.",
        "De plus, ses yeux n'étaient pas assez perçants de jour pour lui permettre de punir la Sauterelle comme il le méritait.",
        "Elle laissa donc de côté tous les mots durs et lui parla très gentiment.",
        "Eh bien monsieur, dit-elle, si je dois rester éveillée, je vais m'installer tout de suite pour profiter de votre chant.",
        "Maintenant que j'y pense, j'ai ici un vin merveilleux, qui m'a été envoyé de l'Olympe, et dont on me dit qu'Apollon boit avant de chanter aux grands dieux.",
        "S'il vous plaît, venez goûter cette délicieuse boisson avec moi.",
        "Je sais que ça te fera chanter comme Apollon lui-même.",
        "La stupide Sauterelle fut séduite par les paroles flatteuses de la Chouette.",
        "Il sauta vers la tanière de la Chouette, mais dès qu'il fut suffisamment près pour que la vieille Chouette puisse le voir clairement, elle se jeta sur lui et le mangea."
      ],
      "moral": "La flatterie n’est pas une preuve de véritable admiration.",
      "characters": []
    }
  ]
}