{
  "stories": [
    {
      "number": "01",
      "title": "KURT VE ÇOCUK",
      "story": [
        "Bir zamanlar, büyüyen boynuzları ona yetişkin bir Billy Keçi olduğunu ve kendi başının çaresine bakabildiğini düşündüren küçük bir Çocuk vardı.",
        "Böylece bir akşam sürü meradan eve döndüğünde ve annesi seslendiğinde Çocuk buna aldırış etmedi ve körpe otları kemirmeye devam etti.",
        "Biraz sonra başını kaldırdığında sürünün gitmiş olduğunu gördü.",
        "Tamamen yalnızdı.",
        "Güneş batıyordu.",
        "Yerde uzun gölgeler sürünüyordu.",
        "Çimenlerin arasında korkutucu sesler çıkararak, serin, küçük bir rüzgar esmeye başladı.",
        "Çocuk korkunç Kurt'u düşününce ürperdi.",
        "Sonra annesi için meleyerek sahada çılgınca yürümeye başladı.",
        "Ama yolun yarısında değil, bir ağaç kümesinin yakınında Kurt vardı!",
        "Çocuk onun için çok az umut olduğunu biliyordu.",
        "Lütfen Bay Kurt, dedi titreyerek, beni yiyeceğinizi biliyorum.",
        "Ama önce lütfen bana bir melodi çalın, çünkü elimden geldiğince dans etmek ve mutlu olmak istiyorum.",
        "Kurt, yemekten önce biraz müzik fikrinden hoşlandı, bu yüzden neşeli bir melodi çaldı ve Çocuk neşeyle sıçradı ve arandı.",
        "Bu arada sürü yavaş yavaş eve doğru ilerliyordu.",
        "Durgun akşam havasında Kurt'un boruları çok uzaklara gidiyordu.",
        "Çoban Köpekleri kulaklarını diktiler.",
        "Kurt'un ziyafetten önce söylediği şarkıyı tanıdılar ve bir anda meraya doğru koşmaya başladılar.",
        "Kurt'un şarkısı aniden sona erdi ve Köpekler peşinde koşarken, kasaplık mesleğini sürdürmesi gerekirken bir Çocuğu memnun etmek için kavalcıyı çevirdiği için kendini aptal olarak nitelendirdi."
      ],
      "moral": "Hiçbir şeyin sizi amacınızdan alıkoymasına izin vermeyin.",
      "characters": []
    },
    {
      "number": "02",
      "title": "KAPLUMBAĞA VE ÖRDEKLER",
      "story": [
        "Kaplumbağa bildiğiniz gibi evini sırtında taşır.",
        "Ne kadar çabalasa da evden çıkamıyor.",
        "Jüpiter'in onu böyle cezalandırdığını söylüyorlar çünkü evde oturan o kadar tembeldi ki, özellikle davet edildiğinde bile Jüpiter'in düğününe gitmiyordu.",
        "Yıllar sonra Kaplumbağa o düğüne gitmiş olmayı dilemeye başladı.",
        "Kuşların ne kadar neşeyle uçtuğunu, Tavşan, Sincap ve diğer hayvanların nasıl çevik bir şekilde koştuğunu görünce, görülecek her şeyi görmeye hevesli olan Kaplumbağa kendini çok üzgün ve hoşnutsuz hissetti.",
        "O da dünyayı görmek istiyordu; sırtında bir ev ve onu güçlükle taşıyabilecek küçük kısa bacaklarıyla oradaydı.",
        "Bir gün bir çift Ördekle tanışmış ve onlara derdini anlatmış.",
        "Ördekler, dünyayı görmenize yardımcı olabiliriz dedi.",
        "Bu sopayı dişlerinle tut, seni tüm kırları görebileceğin kadar havaya taşıyacağız.",
        "Ama sessiz ol, yoksa pişman olacaksın.",
        "Kaplumbağa gerçekten çok sevinmiş.",
        "Sopayı dişleriyle sıkıca yakaladı, iki Ördek onu her iki ucundan tuttu ve bulutlara doğru yelken açtılar.",
        "Tam o sırada bir Karga uçtu.",
        "Bu garip manzara karşısında çok şaşırdı ve bağırdı: Bu kesinlikle Kaplumbağaların Kralı olmalı!",
        "Neden kesinlikle Kaplumbağa başladı.",
        "Ancak bu aptalca sözleri söylemek için ağzını açtığında sopayı kaybetti ve yere düştü ve bir kayanın üzerinde paramparça oldu."
      ],
      "moral": "Aptalca merak ve kibir çoğu zaman talihsizliğe yol açar.",
      "characters": []
    },
    {
      "number": "03",
      "title": "GENÇ YENGEÇ VE ANNESİ",
      "story": [
        "Neden böyle yan yan yürüyorsun?",
        "dedi bir Anne Yengeç oğluna.",
        "Her zaman ayak parmaklarınız dışarıda olacak şekilde düz ileri doğru yürümelisiniz.",
        "Bana nasıl yürüyeceğimi göster canım, diye cevap verdi küçük Yengeç itaatkar bir şekilde, öğrenmek istiyorum.",
        "Böylece yaşlı Yengeç dümdüz ileri doğru yürümeye çalıştı.",
        "Ama oğlu gibi sadece yanlara doğru yürüyebiliyordu.",
        "Ayak parmaklarını dışarı çıkarmak istediğinde ayağı takıldı ve burnunun üzerine düştü."
      ],
      "moral": "İyi bir örnek oluşturamadığınız sürece başkalarına nasıl davranmaları gerektiğini söylemeyin.",
      "characters": []
    },
    {
      "number": "04",
      "title": "Kurbağalar ve Öküz",
      "story": [
        "Bir öküz su içmek için sazlık bir havuza inmiş.",
        "Ağır bir şekilde suya sıçradığında genç bir Kurbağayı çamura düşürdü.",
        "Yaşlı Kurbağa çok geçmeden küçük olanı özledi ve kardeşlerine ona ne olduğunu sordu.",
        "Büyük bir canavar, dedi içlerinden biri, kocaman ayaklarından biriyle küçük kardeşin üzerine bastı!",
        "Büyük müydü?",
        "dedi yaşlı Kurbağa kendini şişirerek.",
        "Bu kadar büyük müydü?",
        "Ah, çok daha büyük!",
        "ağladılar.",
        "Kurbağa daha da şişti.",
        "Bundan daha büyük olamaz dedi.",
        "Ama küçük Kurbağalar, canavarın çok ama çok daha büyük olduğunu ve yaşlı Kurbağanın birdenbire patlayana kadar kendini daha da şişirmeye devam ettiğini söylediler."
      ],
      "moral": "İmkansızı denemeyin.",
      "characters": []
    },
    {
      "number": "05",
      "title": "Köpek, Horoz ve Tilki",
      "story": [
        "Çok iyi arkadaşlar olan Köpek ve Horoz, dünyadan bir şeyler görmeyi çok istiyorlardı.",
        "Böylece çiftliği terk edip ormana giden yol boyunca dünyaya doğru yola çıkmaya karar verdiler.",
        "İki yoldaş, çok iyi bir ruh hali içinde ve söylenecek hiçbir maceraya rastlamadan yolculuk ettiler.",
        "Gece çökünce, her zamanki gibi tüneyecek bir yer arayan Horoz, bir gecelik konaklama için çok iyi olacağını düşündüğü içi boş bir ağacın yanında gözetledi.",
        "Köpek içeri girebilir ve Horoz dallardan birinin üzerine uçabilir.",
        "Öyle dedi, öyle yaptı ve ikisi de çok rahat uyudu.",
        "Şafağın ilk ışıklarıyla birlikte Horoz uyandı.",
        "Bir an için nerede olduğunu unuttu.",
        "Hâlâ çiftlik avlusunda olduğunu, görevinin şafak vakti ev halkını uyandırmak olduğunu sanıyordu.",
        "Böylece parmak uçlarında yükselerek kanatlarını çırptı ve şehvetle öttü.",
        "Ancak çiftçiyi uyandırmak yerine, ormanın yakınında bulunan bir Tilki'yi uyandırdı.",
        "Tilki hemen çok lezzetli bir kahvaltının pembe hayallerini gördü.",
        "Horozun tünediği ağaca doğru aceleyle giderek çok kibar bir şekilde şunları söyledi: Ormanımıza içten bir hoş geldiniz, saygıdeğer efendim.",
        "Seni burada gördüğüme ne kadar sevindiğimi anlatamam.",
        "En yakın arkadaş olacağımıza eminim.",
        "Çok gurur duydum, nazik efendim, diye cevap verdi Horoz sinsice.",
        "Ağacın dibindeki evimin kapısına doğru giderseniz kapıcım sizi içeri alır.",
        "Aç ama şüphelenmeyen Tilki, kendisine söylendiği gibi ağacın etrafından dolaştı ve Köpek göz açıp kapayıncaya kadar onu yakaladı."
      ],
      "moral": "Aldatmaya çalışanlar kendi paralarıyla ödeme almayı bekleyebilirler.",
      "characters": []
    },
    {
      "number": "06",
      "title": "Kediyi Çınlatmak",
      "story": [
        "Fareler bir keresinde kendilerini düşmanları Kedi'den kurtarma planına karar vermek için bir toplantı düzenlediler.",
        "En azından ne zaman geleceğini bilmenin bir yolunu bulmak istiyorlardı, böylece kaçabilecek zamanları olabilirdi.",
        "Aslında bir şeyler yapılması gerekiyordu, çünkü onun pençelerinden o kadar sürekli korku içinde yaşıyorlardı ki, gece ya da gündüz inlerinden çıkmaya neredeyse cesaret edemiyorlardı.",
        "Pek çok plan tartışıldı ama hiçbiri yeterince iyi düşünülmedi.",
        "Sonunda çok genç bir Fare ayağa kalktı ve şöyle dedi: Çok basit görünen bir planım var ama başarılı olacağını biliyorum.",
        "Tek yapmamız gereken Kedinin boynuna bir zil asmak.",
        "Zilin çaldığını duyduğumuzda düşmanımızın geldiğini hemen anlarız.",
        "Tüm Fareler daha önce böyle bir plan düşünmediklerine çok şaşırdılar.",
        "Fakat onların iyi şansına sevinirken yaşlı bir Fare ayağa kalktı ve şöyle dedi: Genç Farenin planının çok iyi olduğunu söyleyeceğim.",
        "Ama bir soru sormama izin verin: Kediyi kim çalacak?"
      ],
      "moral": "Bir şeyin yapılması gerektiğini söylemek başka bir şeydir, ama onu yapmak tamamen farklı bir konudur.",
      "characters": []
    },
    {
      "number": "07",
      "title": "Kartal ve Küçük Karga",
      "story": [
        "Güçlü kanatlarıyla üzerine çullanan bir Kartal, pençeleriyle bir kuzuyu yakalayıp yuvasına doğru yola çıktı.",
        "Bir Küçük Karga bu eylemi gördü ve aptal kafası kendisinin Kartal'ın yaptığını yapabilecek kadar büyük ve güçlü olduğu fikriyle doldu.",
        "Böylece tüylerin hışırtısıyla ve şiddetli bir havayla hızla büyük bir Koç'un sırtına indi.",
        "Ancak yeniden ayağa kalkmaya çalıştığında kaçamadığını fark etti çünkü pençeleri yüne dolanmıştı.",
        "Ve Koç'u taşımaktan o kadar uzaklaşmıştı ki Koç onun orada olduğunu neredeyse fark etmedi.",
        "Çoban, çırpınan Küçük Karga'yı gördü ve ne olduğunu hemen tahmin etti.",
        "Koşarak kuşu yakaladı ve kanatlarını kesti.",
        "O akşam Küçük Karga'yı çocuklarına verdi.",
        "Bu ne komik bir kuş!",
        "Gülerek dediler, buna ne denir baba?",
        "Bu bir Küçük Karga, çocuklarım.",
        "Ama ona sorsanız Kartal olduğunu söyler."
      ],
      "moral": "Kibirinizin, güçlerinizi abartmanıza neden olmasına izin vermeyin.",
      "characters": []
    },
    {
      "number": "08",
      "title": "Oğlan ve Filbert'ler",
      "story": [
        "Bir çocuğa, biraz fındık almak için elini sürahiye sokmasına izin verildi.",
        "Ama o kadar büyük bir yumruk attı ki, elini bir daha çıkaramadı.",
        "Tek bir fındığı bile vermek istemese de hepsini aynı anda çıkaramayarak orada öylece duruyordu.",
        "Sinirlendi ve hayal kırıklığına uğradı ve ağlamaya başladı.",
        "Oğlum, dedi annesi, aldığın fındıkların yarısıyla yetin, elini kolaylıkla çıkaracaksın.",
        "O zaman belki başka bir zaman biraz daha fındık yiyebilirsin."
      ],
      "moral": "Aynı anda çok fazla girişimde bulunmayın.",
      "characters": []
    },
    {
      "number": "09",
      "title": "Herkül ve Arabacı",
      "story": [
        "Bir Çiftçi şiddetli yağmurun ardından arabasını çamurlu köy yolunda sürüyordu.",
        "Atlar yükü derin çamurda zorlukla taşıyabildiler ve sonunda tekerleklerden biri tekerlek izi nedeniyle göbeğe battığında durdu.",
        "Çiftçi oturduğu yerden indi ve arabanın yanında durup arabaya baktı ama onu alışılmışın dışına çıkarmak için en ufak bir çaba bile göstermedi.",
        "Yaptığı tek şey, kötü şansına lanet okumak ve yüksek sesle Herkül'e yardımına koşması için seslenmekti.",
        "Daha sonra Herkül'ün gerçekten ortaya çıkıp şunu söylediği söylenir: Omzunu direksiyona koy dostum ve atlarını çalıştır.",
        "Sadece bakıp sızlanarak vagonu hareket ettirebileceğinizi mi sanıyorsunuz?",
        "Kendinize yardım etmek için biraz çaba göstermediğiniz sürece Herkül yardım etmeyecektir.",
        "Çiftçi omzunu direksiyona verip atları çalıştırdığında, araba çok hızlı hareket etti ve çok geçmeden Çiftçi büyük bir mutlulukla ve iyi bir ders alarak yola devam etti."
      ],
      "moral": "Kendi kendine yardım en iyi yardımdır.",
      "characters": []
    },
    {
      "number": "10",
      "title": "Çocuk ve Kurt",
      "story": [
        "Çoban, hareketli küçük bir çocuğu tehlikeden uzak tutmak için bir koyun barınağının sazdan çatısına bırakmıştı.",
        "Çocuk çatının kenarına yakın bir yerde gezinirken bir Kurt gördü ve onunla alay etmeye, suratlar yapmaya ve canının istediği kadar ona kötü davranmaya başladı.",
        "Seni duyuyorum, dedi Kurt ve söylediklerin ya da yaptıkların için sana karşı en ufak bir kinim yok.",
        "Yukarıda olduğunuzda konuşan çatıdır, siz değil."
      ],
      "moral": "Her zaman söylemeyeceğiniz bir şeyi hiçbir zaman söylemeyin.",
      "characters": []
    },
    {
      "number": "11",
      "title": "Kasaba Faresi ve Köy Faresi",
      "story": [
        "Bir Kasaba Faresi bir zamanlar ülkede yaşayan bir akrabasını ziyaret etmişti.",
        "Köy Faresi öğle yemeğinde buğday sapları, kökler ve meşe palamutlarının yanı sıra içecek olarak bir miktar soğuk su servis etti.",
        "Kasaba Faresi çok idareli yedi, biraz bundan biraz bundan kemirdi ve tavrıyla basit yiyecekleri sadece kibar olmak için yediğini çok açık bir şekilde ortaya koydu.",
        "Yemekten sonra arkadaşlar uzun uzun sohbet etmişler, daha doğrusu Kasaba Faresi şehirdeki hayatından bahsetmiş, Köy Faresi de dinlemiş.",
        "Daha sonra çitlerin arasında rahat bir yuvaya yatıp sabaha kadar sessizlik ve rahatlık içinde uyudular.",
        "Köy Faresi uykusunda rüyasında arkadaşının ona anlattığı şehir hayatının tüm lüks ve zevklerine sahip bir Şehir Faresi olduğunu gördü.",
        "Böylece ertesi gün Kasaba Faresi Köy Faresinden kendisiyle birlikte şehre gitmesini istediğinde, o da memnuniyetle evet dedi.",
        "Kasaba Faresinin yaşadığı konağa vardıklarında yemek odasındaki masanın üzerinde çok güzel bir ziyafetten arta kalanları buldular.",
        "Tatlılar, jöleler, hamur işleri, leziz peynirler ve aslında bir Farenin hayal edebileceği en baştan çıkarıcı yiyecekler vardı.",
        "Ancak Köy Faresi leziz bir pastayı kemirmek üzereyken, bir Kedinin yüksek sesle miyavladığını ve kapıyı tırmaladığını duydu.",
        "Fareler büyük bir korku içinde saklandıkları bir yere koştular, orada uzun süre hareketsiz kaldılar, neredeyse nefes almaya cesaret edemediler.",
        "Sonunda ziyafete geri döndüklerinde, kapı aniden açıldı ve masayı temizlemek için hizmetçiler içeri girdi, ardından da Evin Köpeği geldi.",
        "Köy Faresi, Kasaba Faresi'nin ininde ancak halı çantasını ve şemsiyesini alacak kadar durdu.",
        "Sende benim sahip olmadığım lükslere ve lezzetlere sahip olabilirsin, dedi aceleyle uzaklaşırken, ama ben sade yemeğimi ve taşradaki sade hayatımı, beraberinde gelen huzur ve güvenlikle birlikte tercih ederim."
      ],
      "moral": "Güvenlikli yoksulluk, korku ve belirsizlik ortasındaki bolluktan daha iyidir.",
      "characters": []
    },
    {
      "number": "12",
      "title": "Tilki ve Üzümler",
      "story": [
        "Bir gün bir Tilki, bir ağacın dalları boyunca uzanan bir asmada asılı duran güzel bir salkım olgun üzümü gördü.",
        "Üzümler meyve suyuyla patlamaya hazır görünüyordu ve onlara özlemle bakan Tilki'nin ağzı sulandı.",
        "Grup yüksek bir daldan sarkıyordu ve Tilki bunun için atlamak zorunda kaldı.",
        "İlk atladığında büyük bir farkla ıskalamıştı.",
        "Bu yüzden kısa bir mesafe yürüdü ve koşarak bir sıçrayış yaptı, ancak bir kez daha yetersiz kaldı.",
        "Tekrar tekrar denedi ama boşuna.",
        "Şimdi oturdu ve tiksintiyle üzümlere baktı.",
        "Ne kadar aptalım ben, dedi, Uğramaya değmeyecek bir salkım ekşi üzüm elde etmek için kendimi yıpratıyorum.",
        "Ve çok ama çok küçümseyerek yürüdü."
      ],
      "moral": "Ulaşamayacakları şeyleri küçümsediğini ve küçümsediğini iddia eden birçok kişi var.",
      "characters": []
    },
    {
      "number": "13",
      "title": "Çubuk Demeti",
      "story": [
        "Bir Babanın, kendi aralarında sürekli kavga eden Oğullarından oluşan bir ailesi vardı.",
        "Söyleyebileceği hiçbir söz işe yaramadı, bu yüzden, anlaşmazlığın onları talihsizliğe sürükleyeceğini görmelerini sağlayacak çok çarpıcı bir örnek bulmak için zihninde dolaştı.",
        "Tartışmanın her zamankinden çok daha şiddetli olduğu ve Oğulların her birinin huysuz bir şekilde sızlandığı bir gün, içlerinden birinden kendisine bir deste sopa getirmesini istedi.",
        "Daha sonra desteyi sırayla Oğullarının her birine vererek, onlara onu kırmaya çalışmalarını söyledi.",
        "Ancak herkes elinden geleni yapmasına rağmen hiçbiri bunu başaramadı.",
        "Baba daha sonra desteyi çözdü ve çubukları birer birer kırmaları için Oğullarına verdi.",
        "Bunu çok kolay yaptılar.",
        "Oğullarım, dedi Baba, eğer birbirinizle aynı fikirde olursanız ve birbirinize yardım ederseniz, düşmanlarınızın size zarar vermesinin imkansız olacağının ne kadar kesin olduğunu görmüyor musunuz?",
        "Ama eğer aranızda bölünmüşseniz, o demetteki tek bir sopadan daha güçlü olamazsınız."
      ],
      "moral": "Birlikten güç doğar.",
      "characters": []
    },
    {
      "number": "14",
      "title": "Kurt ve Turna",
      "story": [
        "Bir Kurt çok açgözlülükle yemek yiyordu ve boğazına çapraz bir kemik sıkışmıştı.",
        "Ne aşağı ne yukarı kaldırabiliyordu ve tabii ki hiçbir şey yiyemiyordu.",
        "Doğal olarak açgözlü bir Kurt için bu berbat bir durumdu.",
        "Bu yüzden aceleyle Vinç'e doğru gitti.",
        "Uzun boynu ve gagasıyla kemiğe kolaylıkla ulaşıp onu çekebileceğinden emindi.",
        "Eğer o kemiği benim için çıkarırsan seni çok cömert bir şekilde ödüllendireceğim, dedi Kurt.",
        "Tahmin edebileceğiniz gibi Turna, kafasını bir Kurt'un boğazına sokmaktan çok tedirgindi.",
        "Ama doğası gereği açgözlüydü, bu yüzden Kurt'un ondan yapmasını istediği şeyi yaptı.",
        "Kurt kemiğin gittiğini hissettiğinde uzaklaşmaya başladı.",
        "Peki ya ödülüm?",
        "endişeyle Crane'i aradı.",
        "Ne!, diye hırladı Kurt, hızla dönerek.",
        "Anlamadınız mı?",
        "Kafanı koparmadan ağzımdan çıkarmana izin vermem yeterli değil mi?"
      ],
      "moral": "Kötülere hizmet etmenin karşılığını beklemeyin.",
      "characters": []
    },
    {
      "number": "15",
      "title": "Eşek ve Şoförü",
      "story": [
        "Bir Eşek, dağ yamacından aşağıya doğru giden bir yolda sürülüyormuş ki, aniden aptal kafasına kendi yolunu seçmeyi koymuş.",
        "Dağın eteğindeki tezgâhını görebiliyordu ve ona en hızlı iniş yolu en yakın uçurumun kenarı gibi görünüyordu.",
        "Tam atlayacakken sahibi onu kuyruğundan yakalayıp geri çekmeye çalıştı ama inatçı Eşek boyun eğmedi ve var gücüyle çekti.",
        "Pekâlâ, dedi efendisi, yoluna git, seni inatçı canavar ve bak, o seni nereye götürüyor.",
        "Bunun üzerine bıraktı ve aptal Eşek dağın yamacından tepetaklak yuvarlandı."
      ],
      "moral": "Mantığı dinlemeyip, kendilerinden daha akıllı olanların dostane tavsiyelerine karşı inatla kendi yollarına gidenler, talihsizliğe giden yoldadırlar.",
      "characters": []
    },
    {
      "number": "16",
      "title": "Öküz ve Tekerlekler",
      "story": [
        "Bir çift Öküz, çamurlu bir köy yolunda ağır yüklü bir araba çekiyordu.",
        "Vagonu çekmek için tüm güçlerini kullanmak zorunda kaldılar ama şikayet etmediler.",
        "Vagonun tekerlekleri farklı türdendi.",
        "Yapmaları gereken görev Öküzlerinkiyle karşılaştırıldığında çok hafif olmasına rağmen her fırsatta gıcırdayıp inliyorlardı.",
        "Arabayı derin çamurun içinden çekmek için var güçleriyle çeken zavallı Öküz'ün kulakları Tekerleklerin yüksek sesli şikayetleriyle doluydu.",
        "Ve bu, belki biliyorsunuzdur, onların işlerini daha da katlanılmaz hale getirdi.",
        "Sessizlik! diye bağırdı Öküzler sonunda sabrından.",
        "Wheels'ın bu kadar yüksek sesle şikayet edecek nesi var?",
        "Tüm yükü siz değil biz çekiyoruz ve üstelik bu konuda hareketsiz kalıyoruz."
      ],
      "moral": "En az acı çekenler en çok şikayet ederler.",
      "characters": []
    },
    {
      "number": "17",
      "title": "Aslan ve Fare",
      "story": [
        "Bir Aslan ormanda uyuyordu, büyük kafası patilerinin üzerindeydi.",
        "Ürkek küçük bir Fare beklenmedik bir anda üzerine geldi ve korkuyla kaçma telaşıyla Aslanın burnunun üzerinden koştu.",
        "Uykusundan uyanan Aslan, onu öldürmek için kocaman pençesini öfkeyle minik yaratığın üzerine koydu.",
        "Beni bağışla!, diye yalvardı zavallı Fare, Lütfen bırak beni, bir gün sana borcumu mutlaka ödeyeceğim.",
        "Aslan, bir Farenin kendisine yardım edebileceğini düşününce çok eğlendi.",
        "Ama cömert davrandı ve sonunda Fare'nin gitmesine izin verdi.",
        "Aslan, birkaç gün sonra ormanda avını takip ederken bir avcının ağına yakalandı.",
        "Kendini kurtaramayınca ormanı kızgın kükremesiyle doldurdu.",
        "Fare sesi tanıdı ve hemen Aslan'ın ağda mücadele ettiğini buldu.",
        "Onu bağlayan büyük halatlardan birine koşarak onu kopana kadar kemirdi ve çok geçmeden Aslan özgür kaldı.",
        "Sana borcumu ödeyeceğimi söylediğimde güldün, dedi Fare.",
        "Artık bir Farenin bile Aslana yardım edebileceğini görüyorsunuz."
      ],
      "moral": "Bir iyilik asla boşa gitmez.",
      "characters": []
    },
    {
      "number": "18",
      "title": "Çoban Çocuk ve Kurt",
      "story": [
        "Bir Çoban Çocuk, köyden pek de uzak olmayan karanlık bir ormanın yakınında efendisinin Koyunlarını otlatıyordu.",
        "Çok geçmeden çayırdaki yaşamın çok sıkıcı olduğunu fark etti.",
        "Kendini eğlendirmek için yapabileceği tek şey köpeğiyle konuşmak ya da çoban kavalıyla oynamaktı.",
        "Bir gün oturup Koyunları ve sessiz ormanı seyrederken ve bir Kurt görürse ne yapacağını düşünürken, kendini eğlendirecek bir plan düşündü.",
        "Efendisi ona, sürüye bir Kurt saldırırsa yardım çağırmasını ve Köylülerin onu uzaklaştıracağını söylemişti.",
        "Artık kurda benzeyen hiçbir şey görmemiş olmasına rağmen yüksek sesle bağırarak köye doğru koştu: Kurt!",
        "Kurt!, Beklediği gibi çığlığı duyan köylüler işlerini bırakıp büyük bir heyecan içinde meraya koştular.",
        "Ama oraya vardıklarında Oğlan'ın onlara oynadığı oyuna gülerek iki büklüm olduğunu gördüler.",
        "Birkaç gün sonra Çoban Çocuk tekrar bağırdı: Kurt!, Kurt!",
        "Köylüler yine ona yardım etmek için koştular, ancak yine güldüler.",
        "Sonra bir akşam güneş ormanın arkasında batarken ve gölgeler çayırın üzerinde sürünürken, gerçekten de çalıların arasından bir Kurt fırladı ve Koyunun üzerine düştü.",
        "Oğlan dehşet içinde Kurt diye bağırarak köye doğru koştu!",
        "Kurt! Ancak Köylüler çığlığı duymalarına rağmen daha önce olduğu gibi ona yardıma koşmadılar.",
        "Bizi bir daha kandıramaz, dediler.",
        "Kurt, Çocuğun koyunlarından birçoğunu öldürdü ve ardından ormana doğru sıvıştı."
      ],
      "moral": "Yalancılara doğruyu söyleseler bile inanılmaz.",
      "characters": []
    },
    {
      "number": "19",
      "title": "Sivrisinek ve Boğa",
      "story": [
        "Bir sivrisinek, bu kadar küçük bir yaratığa göre oldukça vızıldayarak çayırın üzerinden uçtu ve bir Boğanın boynuzlarından birinin ucuna kondu.",
        "Kısa bir süre dinlendikten sonra uçmaya hazırlandı.",
        "Ama ayrılmadan önce, boynuzunu dinlenme yeri olarak kullandığı için Boğa'dan af diledi.",
        "Artık gitmeme çok sevinmiş olmalısın, dedi.",
        "Benim için hepsi aynı, diye yanıtladı Boğa.",
        "Senin orada olduğunu bile bilmiyordum."
      ],
      "moral": "Akıl ne kadar küçükse, kibir de o kadar büyük olur.",
      "characters": []
    },
    {
      "number": "20",
      "title": "Çınar Ağacı",
      "story": [
        "Öğle güneşinde yürüyen iki Gezgin, dinlenmek için geniş bir ağacın gölgesini aradı.",
        "Güzel yaprakların arasında uzanıp baktıklarında bunun bir Çınar Ağacı olduğunu gördüler.",
        "Uçak ne kadar işe yaramaz! dedi içlerinden biri.",
        "Hiçbir şekilde meyve vermez ve yalnızca toprağı yapraklarla doldurmaya yarar.",
        "Nankör yaratıklar!",
        "dedi Çınar Ağacından bir ses.",
        "Burada, serinletici gölgemde yatıyorsun ama yine de işe yaramaz olduğumu söylüyorsun!",
        "Ey Jüpiter, insanlar böyle nankörce bereketleniyorlar!"
      ],
      "moral": "En iyi nimetlerimiz çoğu zaman en az takdir edilenlerdir.",
      "characters": []
    },
    {
      "number": "21",
      "title": "Çiftçi ve Leylek",
      "story": [
        "Cranes'ın eşcinsel bir grubu, çok basit ve güvenilir bir doğaya sahip bir leylekten yeni ekilen bir tarlayı ziyaret etmesini istemişti.",
        "Ancak parti, tüm kuşların Çiftçinin ağına dolanmasıyla kasvetli bir şekilde sona erdi.",
        "Leylek Çiftçiye kendisini bağışlaması için yalvardı.",
        "Lütfen bırak beni, diye yalvardı.",
        "Ben dürüst ve iyi karakterli kuşlar olduğunu bildiğiniz Stork ailesine mensubum.",
        "Üstelik Turnaların hırsızlık yapacağını bilmiyordum.",
        "Çok iyi bir kuş olabilirsin, diye yanıtladı Çiftçi, ama seni hırsız turnalarla yakaladım ve sen de onlarla aynı cezayı paylaşmak zorunda kalacaksın."
      ],
      "moral": "Tuttuğunuz şirket tarafından yargılanırsınız.",
      "characters": []
    },
    {
      "number": "22",
      "title": "Koyun ve Domuz",
      "story": [
        "Bir gün bir çoban, Koyunlarının otlatıldığı çayırda şişman bir Domuz keşfetti.",
        "Çoban elini üzerine koyduğu anda yüksek sesle ciyaklayan domuzcuğu çok çabuk yakaladı.",
        "Yüksek sesli ciyaklamayı duysanız Domuzun acımasızca yaralandığını düşünürdünüz.",
        "Ancak Çoban, çığlıklara ve kaçma çabalarına rağmen ödülünü kolunun altına sıkıştırdı ve pazar yerindeki kasap dükkânına doğru yola çıktı.",
        "Meradaki Koyunlar, Domuzun davranışı karşısında çok şaşırdılar ve eğlendiler ve Çoban'ı ve onun görevlilerini mera kapısına kadar takip ettiler.",
        "Seni böyle bağırtan ne? ",
        "Çoban sık sık içimizden birini yakalayıp kaçırır.",
        "Ama sizin gibi bu kadar korkunç bir yaygara çıkardığımızdan dolayı çok utanmalıyız.",
        "Her şey yolunda, diye yanıtladı Domuz, bir ciyaklama ve çılgınca bir tekmeyle.",
        "Seni yakaladığında sadece yününün peşindedir.",
        "Ama pastırmamı istiyor! "
      ],
      "moral": "Tehlike olmadığında cesur olmak kolaydır.",
      "characters": []
    },
    {
      "number": "23",
      "title": "Gezginler ve Çanta",
      "story": [
        "İki adam yol boyunca birlikte seyahat ederken içlerinden biri içi dolu bir çanta aldı.",
        "Ne kadar şanslıyım! ",
        "Ağırlığına bakılırsa içi altınla dolu olmalı.",
        "Arkadaşı, 'Çanta buldum' demeyin. ",
        "Yolcular yolun talihini de talihsizliğini de paylaşmalıdır.",
        "Hayır, hayır, diye yanıtladı diğeri öfkeyle. ",
        "Tam o sırada Dur hırsız!",
        "ve etrafa bakınca, sopalarla silahlanmış bir kalabalığın yoldan geldiğini gördü.",
        "Çantayı bulan adam paniğe kapıldı.",
        "Çantayı üzerimizde bulurlarsa kayboluruz, diye bağırdı.",
        "Hayır, hayır, diye yanıtladı diğeri, Daha önce 'biz' demezdin, o yüzden şimdi 'ben'ine bağlı kal. "
      ],
      "moral": "Biz iyi şansımızı paylaşmaya istekli olmadığımız sürece, hiç kimsenin talihsizliklerimizi paylaşmasını bekleyemeyiz.",
      "characters": []
    },
    {
      "number": "24",
      "title": "Aslan ve Eşek",
      "story": [
        "Bir gün Aslan orman koridorunda gururla yürürken hayvanlar ona saygılı bir şekilde yol verirken, o geçerken bir Eşek anırarak küçümseyici bir söz söyledi.",
        "Aslan bir anlık öfke hissetti.",
        "Ama başını çevirip kimin konuştuğunu görünce sessizce yoluna devam etti.",
        "Bir pençe darbesiyle bile aptalı onurlandırmazdı."
      ],
      "moral": "Bir aptalın sözlerine kızmayın. ",
      "characters": []
    },
    {
      "number": "25",
      "title": "Kral İsteyen Kurbağalar",
      "story": [
        "Kurbağalar kendilerini yönetmekten yorulmuştu.",
        "O kadar çok özgürlükleri vardı ki, bu onları şımartıyordu ve onlar, oturup bıkkın bir şekilde vıraklamaktan ve kendilerini gösteriş ve kraliyet gösterisiyle eğlendirecek ve onları bilgilendirecek şekilde yönetecek bir hükümet dilemekten başka bir şey yapmadılar. ",
        "Kendileri için süt ve su hükümetinin olmadığını ilan ettiler.",
        "Bunun üzerine Jüpiter'e bir kral talebinde bulunan bir dilekçe gönderdiler.",
        "Jüpiter onların ne kadar basit ve aptal yaratıklar olduğunu gördü ama onları susturmak ve bir kralları olduğunu düşünmelerini sağlamak için devasa bir kütük fırlattı ve kütük büyük bir gürültüyle suya düştü.",
        "Kurbağalar, yeni kralın korkunç bir dev olduğunu düşünerek sazlıkların ve otların arasına saklandılar.",
        "Ama çok geçmeden Kral Log'un ne kadar uysal ve barışçıl olduğunu keşfettiler.",
        "Kısa bir süre sonra genç Kurbağalar onu bir dalış platformu olarak kullanırken, yaşlı Kurbağalar onu bir buluşma yeri haline getirip Jüpiter'e hükümet hakkında yüksek sesle şikayette bulundular.",
        "Kurbağalara bir ders vermek için tanrıların hükümdarı, Kurbağa Diyarı'nın kralı olması için bir Turna gönderdi.",
        "Turna, eski Kral Kütüğünden çok farklı bir kral olduğunu kanıtladı.",
        "Zavallı Kurbağaları sağa sola yuttu ve çok geçmeden ne kadar aptal olduklarını anladılar.",
        "Kederli uğultularla Jüpiter'e, hepsi yok edilmeden önce zalim tiranı ortadan kaldırması için yalvardılar.",
        "Şimdi nasıl!, diye bağırdı Jüpiter Henüz memnun değil misin?",
        "İstediğiniz şeye sahipsiniz ve bu nedenle talihsizliklerinizden yalnızca kendinizi suçlayabilirsiniz."
      ],
      "moral": "Değişmeye çalışmadan önce durumunuzu iyileştirebileceğinizden emin olun.",
      "characters": []
    },
    {
      "number": "26",
      "title": "Baykuş ve Çekirge",
      "story": [
        "Baykuş gündüzleri daima uykusunu alır.",
        "Güneş battıktan sonra, gökyüzündeki pembe ışık solup ormanın içinden gölgeler yavaş yavaş yükseldiğinde, eski oyuk ağaçtan hışırdayarak ve gözlerini kırpıştırarak dışarı çıkıyor.",
        "Şimdi onun tuhaf hoo-hoo-hoo-oo-oo sesi sessiz ormanda yankılanıyor ve yemeyi çok sevdiği böcekleri, böcekleri, kurbağaları ve fareleri avlamaya başlıyor.",
        "Yaşlandıkça, özellikle de herhangi bir şey onun günlük uykusunu bozduğunda çok huysuz ve memnun edilmesi zor hale gelen yaşlı bir Baykuş vardı.",
        "Sıcak bir yaz öğleden sonra, eski meşe ağacındaki ininde uyuklarken, yakındaki bir Çekirge neşeli ama çok gürültülü bir şarkıya başladı.",
        "Yaşlı Baykuş'un kafası, ağaçtaki hem kapı hem de pencere görevi gören açıklıktan dışarı fırladı.",
        "Çekirge'ye, buradan uzaklaşın efendim, dedi.",
        "Hiç terbiyeniz yok mu?, En azından yaşıma saygı duyun ve beni sessizce uyumaya bırakın!",
        "Ama Çekirge şımarık bir tavırla, Baykuş'un eski meşe ağacındaki yeri kadar kendisinin de güneşteki yerini almaya hakkı olduğunu söyledi.",
        "Sonra daha yüksek ve daha hırçın bir melodi çaldı.",
        "Bilge yaşlı Baykuş, Çekirge ile ya da bu konuda başka biriyle tartışmanın hiçbir işe yaramayacağını çok iyi biliyordu.",
        "Üstelik gözleri gündüzleri Çekirge'yi hak ettiği şekilde cezalandırmasına izin verecek kadar keskin değildi.",
        "Bu yüzden tüm sert sözleri bir kenara bıraktı ve onunla çok nazik bir şekilde konuştu.",
        "Peki efendim, dedi, eğer uyanık kalmam gerekiyorsa, şarkı söylemenizin keyfini çıkarmak için hemen yerleşeceğim.",
        "Şimdi düşünüyorum da, burada bana Olimpos'tan gönderilen harika bir şarap var ve bana Apollon'un yüce tanrılara şarkı söylemeden önce içtiği söylendi.",
        "Lütfen gelip benimle bu lezzetli içeceğin tadına bakın.",
        "Apollo'nun kendisi gibi şarkı söylemeni sağlayacağını biliyorum.",
        "Aptal Çekirge, Baykuş'un pohpohlayıcı sözlerine kapılmıştı.",
        "Yukarıya, Baykuş'un inine atladı, ancak yaşlı Baykuş onu açıkça görebilecek kadar yakına gelir gelmez üzerine atladı ve onu yedi."
      ],
      "moral": "Dalkavukluk gerçek hayranlığın kanıtı değildir.",
      "characters": []
    }
  ]
}